Repository: GBjornrud/l10n
Catalog: po/*/batch.po
Languages: ca, de, ru, sv

source: Number of items
ca: Número d'elements
de: Anzahl der Elemente
ru: Количество пунктов
sv: Antal objekt

source: Bulk Data Entry for Contributions
ca: Ingrés massiu de dades de contribucions

source: Bulk Data Entry for Memberships
ca: Ingrés massiu de dades de membres

source: Ignore Mismatch & Process the Batch?
ca: Ignorar la coincidència i processar el lot?
de: Ignoriere unpassende Einstellungen und führe den <>Batch</b> durch?
ru: Игнорировать несоответствие и обработать пакет
sv: Ignorera icke-matchning och bearbeta bearbetningssatsen?

source: Validate & Process the Batch
ca: Validar i processar el lot
de: Überprüfung und Durchführung des Batches
ru: Проверить и обработать пакет
sv: Validera och bearbeta bearbetningssatsen

source: Membership type is a required field.
ca: Es requereix un camp de tipus de membre.
de: Mitgliedstyp ist ein benötigtes Feld
ru: Тип членства - обязательное поле.
sv: Medlemstyp är ett obligatoriskt fält.

source: Total for amounts entered below does not match the expected batch total.
ca: El total de les quantitats ingressades de sota coincideix amb el total del lot esperat.
de: Die unten eingegeben Gesamtsumme entspricht nicht der aus dem Batch erwarteten Summe.
ru: Общее количество, указанное ниже не соответствует ожидаемому количеству в пакете
sv: Summan av beloppen som angivits nedan stämmer inte överens med den bearbetningssatsens förväntade summa.

source: - all -
ca: - tot -
de: - alle -
ru: - все -
sv: - alla -

source: Batch Processing
ca: Processant els lot
de: Durchführung des Batches
ru: Обработка пакета
sv: Satsvis bearbetning

source: Delete Bulk Data Entry Batch
ca: Eliminar lot d'entrada massiva de dades

source: Edit Bulk Data Entry Batch
ca: Editar lot d'entrada massiva de dades

source: New Bulk Data Entry Batch
ca: Nou lot d'entrada massiva de dades

source: WARNING: Deleting this batch will result in the loss of all data entered for the batch.
ca: ATENCIÓ: L'eliminació d'aquest lot donarà com a resultat la pèrdua de totes les dades introduïdes per al lot.
de: WARNUNG: Wenn Sie diesen <b>Batch</b> löschen gehen auch alle Daten verloren, die Sie für ihn eingegeben haben.
ru: Внимание: удаление этого пакете приведет к потере всех данных, введенных в пакете.
sv: VARNING: Om en bearbetningssats tas bort så kommer alla data som matas in i satsen försvinna.

source: Click Validate & Process below when you've entered all items for the batch. You can also Save & Continue Later at any time. Go to Administer > Customize Display & Screens > Profiles > Reserved Profiles > to add, remove or change the order of columns.
ca: Feu clic en validar i processar a continuació quan hagi introduït tots els elements per al lot. També pot desar i continuar en qualsevol moment. Vagi a Administrar > Pantalla i dades personalitzades > Perfils reservats > per afegir, eliminar o canviar el ordre de les columnes.
de: Klicken Sie unten auf 'Überprüfen & Fortfahren' wenn Sie alle Einträge für den Batch eingetragen haben. Sie können auch jederzeit auf 'Speichern & später Fortfahren' klicken. Gehen Sie zu 'Verwaltung > Daten und Anzeige anpassen > Profile > Reservierte Profile, um die Sortierung der Spalten zu ändern, zu löschen oder hinzuzufügen.
ru: Нажмите проверить и обработать, внизу, когда вы введете все записи для пакета. Вы можете также сохранить и продолжить позже в любое время. Перейдите в Администрирование > Настройка данных и страниц > Профайл > Зарезервированные профили, чтобы добавить, удалить или изменить порядок колонок.
sv: Klicka på Validera & Bearbeta nedan när du har angett alla poster för bearbetningssatsen. Du kan också spara och fortsätta senare när som helst. Gå till Administer > Customize Display & Screens > Profiles > Reserved Profiles > för att lägga till, ta bort eller ändra ordning på kolumnerna.

source: Total amount expected
ca: quantitat total esperada
de: Erwartete Gesamtsumme
ru: Ожидаемая сумма
sv: Totalt förväntade

source: Total amount entered
ca: quantitat total ingressada
de: Eingegebene Gesamtsumme
ru: Введенная сумма
sv: Totalt inmatade

source: Bulk Data Entry Batches
ca: Lots d'entrada massiva de dades

source: Complete OR partial batch name.
ca: Nom de lot complet O parcial.
de: Kompletter oder teilweiser Name des Batches.
ru: Полное или частичное название пакета
sv: Fullständig ELLER del av bearbetningssatsens namn.

source: No matching Bulk Data Entry Batches found for your search criteria.
ca: No s'han trobat lots d'entrada massiva de dades segons el criteri de cerca.

source: You do not have any Open Bulk Data Entry Batches.
ca: No teniu obert cap lot d'entrada massiva de dades.

source: No Bulk Data Entry Batches have been created for this site.
ca: Cap lot d'entrada massiva de dades ha estat creat per aquest lloc.

source: Transactions
ca: Transaccions

source: View/Add Transactions to Batch
ca: Ver / Afegir transaccions en lot

source: Re-open Batch
ca: Re-obrir lot

source: Download Batch
ca: Carregar lot

source: Batch Data Entry
ca: Ingrés de dades en lot

source: Expected Total
ca: Total esperat

source: No batches were selected.
ca: No s'ha seleccionat lots.

source: No export format selected.
ca: Format de No exportar seleccionat.

source: Exported Date
ca: Data d'exportació

source: Batch Deleted
ca: Lot eliminat

source: Profile for bulk data entry is missing.
ca: Perfil d'ingrés massiu de dades que falten.

source: Batch Data Entry for Contributions
ca: Ingrés massiu de dades per a contribucions

source: Batch Data Entry for Memberships
ca: Ingrés massiu de dades per a membres

source: Some fields have been excluded.
ca: Alguns camps han estat exclosos.

source: Batch Processed.
ca: Lot processat

source: Delete Data Entry Batch
ca: Eliminar ingrés de dades en lot

source: Edit Data Entry Batch
ca: Editar ingrés de dades en lot

source: New Data Entry Batch
ca: Nou ingrés de dades en lot

source: Click Validate & Process below when you've entered all items for the batch. You can also Save & Continue Later at any time. Go to Administer > Customize Data and Screens > Profiles > Reserved Profiles > to add, remove or change the order of columns.
ca: Feu clic en validar i processar un cop hagi ingressat tots els elements en el lot. També podeu seleccionar desar i continuar després en qualsevol moment. Aneu a Administrador > Dades personalitzades i pantalles > Perfils reservats per afegir, esborrar o canviar l'ordre de les columnes.

source: Data Entry Batches
ca: Lot d'ingressos de dades

source: No matching Data Entry Batches found for your search criteria.
ca: No s'han trobat ingressos de dades en lots per a criteri de cerca.

source: You do not have any Open Data Entry Batches.
ca: No té lots amb dades ingressades obertes.

source: No Data Entry Batches have been created for this site.
ca: No han estat creats lots d'ingrés de dades per aquest lloc.

source: Please enter the soft credit amount
ca: Introduïu la quantitat de crèdit tou

source: Soft credit amount should not be greater than the total amount
ca: La quantitat de crèdit tou no pot ser major que la quantitat total.

source: Batch Entry for Contributions
de: <b>Batch-Eintrag</b> für Zuwendungen
ru: Пакетный ввод взносов
sv: Del av bearbetningssats för bidrag

source: Batch Entry for Memberships
de: <b>Batch-Eintrag</b> für Mitgliedschaften
ru: Пакетный ввод по членству
sv: Del av bearbetningssats för medlemskap

source: Search Batches
de: Batches durchsuchen
ru: Поиска пакетов
sv: Sök bearbetningssats

source: New Batch
de: Neuen Batch anlegen
ru: Новый пакет
sv: Ny bearbetningssats

source: Find Batches
de: Finde Batches
ru: Найти пакеты
sv: Hitta bearbetningssatser

source: No matching Batches found for your search criteria.
de: Keine passenden Batches für Ihre Suchkriterien gefunden.
ru: Не найдено пакетов по вашему запросу.
sv: Ingen bearbetningssats hittades för sökkriteriet.

source: <div class="status messages">You do not have any Open batches.
de: <div class="status messages">Sie haben keine offenen Batches.
ru: <div class="status messages">У вас нет открытых пакетов.
sv: <div class="status messages">Du har inga öppna bearbetningssatser.

source: <div class="status messages">No Batches have been created for this site.
de: <div class="status messages">Für diese Instanz wurden keine Batches erstellt.
ru: <div class="status messages">Не создано пакетов для этого сайта.
sv: <div class="status messages">Inga bearbetningssatser har skapats för denna webbplats.
