Repository: GBjornrud/l10n
Catalog: po/*/campaign.po
Languages: ru

source: Reserve Respondents
ru: Зарезервировать респондентов

source: Interview Respondents
ru: Опросить респондентов

source: Release Respondents
ru: Освободить респондентов

source: Campaign Created Date
ru: Дата создании кампании

source: Last Modified Date
ru: Дата последнего изменения

source: Recontact Interval
ru: Интервал повторной связи

source: Survey(s)
ru: Опрос(ы)

source: Could not find Survey.
ru: Невозможно найти опрос

source: Delete Petition
ru: Удалить заявление

source: Record %1 Responses
ru: Зарегистрировать %1 ответов

source: Delete Survey
ru: Удалить опрос

source: Print Respondents
ru: Распечатать респондентов

source: Missing Interviewer contact.
ru: Отсутствие связи с интервьюером

source: Respondent Reservation
ru: Резервирование респондента

source: Are you sure you want to delete this Campaign?
ru: Вы уверены, что хотите удалить эту кампанию?

source: Update Campaign
ru: Обновить кампанию

source: Disable Campaign
ru: Отключить кампанию

source: Enable Campaign
ru: Активизировать кампанию

source: Update Survey
ru: Обновить опрос

source: Disable Survey
ru: Отключить опрос

source: Enable Survey
ru: Активизировать опрос

source: No survey sid parameter. Cannot process signature.
ru: Отсутствует параметр sid опроса. Невозможно обработать подпись.

source: Survey - %1
ru: Опрос - %1

source: Survey Status - %1
ru: Статус опроса - %1

source: Survey Interviewer - %1
ru: Интервьюер опроса - %1

source: Select Interviewer
ru: Выбрать интервьюера

source: Could not find survey for %1 respondents.
ru: Невозможно найти опрос для %1 респондентов.

source: Campaign Name
ru: Название кампании

source: Campaign Description
ru: Описание кампании

source: Campaign Start Date
ru: Дата начала кампании

source: Campaign End Date
ru: Дата завершения кампании

source: Campaign Type ID
ru: Идентификатор типа кампании

source: Campaign Status ID
ru: Идентификатор статуса кампании

source: Instructions
ru: Инструкции

source: Release Frequency
ru: Частота выпуска

source: Maximum number of contacts
ru: Максимальное число контактов

source: Default number of contacts
ru: Число контактов по умолчанию

source: Edit Campaign
ru: Редактировать кампанию

source: Parent Id
ru: Идентификатор Родителя

source: - select Parent -
ru: - выбрать Родителя -

source: Campaign has been deleted.
ru: Кампания удалена

source: Campaign %1 has been saved.
ru: Кампания %1 сохранена.

source: You can add another Campaign.
ru: Вы можете добавить еще одну кампанию.

source: GOTV (Voter Tracking)
ru: 'Отдай свой голос!' (Отслеживание голосующих)

source: Oops, It looks like there is no survey created. <a href='%1'>Click here to create new.</a>
ru: Похоже, ни одного опроса еще не было создано. <a href='%1'>Щелкните здесь, чтобы создать опрос.</a>

source: Edit Petition
ru: Редактировать заявление

source: Petition Dashboard
ru: Контрольная панель заявлений

source: Petition Title
ru: Заголовок заявления

source: Contact Profile
ru: Профиль контакта

source: Activity Profile
ru: Профиль действия

source: Is Default?
ru: Установка по умолчанию?

source: Petition has been deleted.
ru: Заявление удалено.

source: Petition has been saved.
ru: Заявление сохранено.

source: You can add another Petition.
ru: Можете добавить еще одно заявление.

source: Sign the Petition
ru: Подписать заявление

source: Petition Signature
ru: Подпись заявления

source: Find Respondents To %1
ru: Найти респондентов для %1

source: Find Respondents
ru: Найти респондентов

source: Edit Survey
ru: Редактировать опрос

source: Survey Dashboard
ru: Контрольная панель опроса

source: Create new response set
ru: Создать новый набор ответов

source: Create a new response set
ru: Создать новый набор ответов

source: Use existing response set
ru: Использовать существующий набор ответов

source: Select Response Set
ru: Выбрать набор ответов

source: Instructions for interviewers
ru: Инструкции для интервьюеров

source: Release frequency
ru: Частота выпуска

source: Release Frequency interval should be a positive number.
ru: Интервал для частоты выпуска должен быть положительным числом.

source: Maximum reserved at one time
ru: Максимум зарезервированных за один раз

source: Maximum reserved at one time should be a positive number
ru: Максимум зарезервированных за один раз должен быть положительным числом

source: Total reserved per interviewer
ru: Общее число зарезервированных на интервьюера

source: Total reserved contacts should be a positive number
ru: Общее число зарезервированных контактов должно быть положительным числом

source: Enter atleast one response option.
ru: Введите по крайней мере один вариант ответа.

source: Please select Survey Response set.
ru: Пожалуйста, выберите набор ответов для опроса.

source: Survey has been deleted.
ru: Опрос удален.

source: Survey %1 has been saved.
ru: Опрос %1 сохранен.

source: You can add another Survey.
ru: Можете добавить еще один опрос.

source: Selected Survey type has been deleted.
ru: Выбранный тип опроса был удален.

source: The Survey type '%1' has been saved.
ru: Тип опроса '%1' сохранен.

source: Could not find Interviewer.
ru: Невозможно найти интервьюера.

source: No respondents are currently reserved for you to interview.
ru: В данный момент для вас не зарезервировано ни одного респондента на интервью.

source: Oops. It looks like there is no response option configured.
ru: Похоже, не сконфигурировано ни одного варианта ответа.

source: Release Respondents >>
ru: Освободить респондентов >>

source: Reserve More Respondents >>
ru: Зарезервировать больше респондентов >>

source: Respondent Interview
ru: Интервью с респондентом

source: Please search with 'Survey', to apply this action.
ru: Для применения этой операции выполните поиск по условию 'Опрос'.

source: Could not find respondents to release.
ru: Невозможно найти респондентов для освобождения.

source: We could not found respondent for this survey to release.
ru: Мы не смогли найти в этом опросе респондентов для освобождения.

source: %1 respondent(s) have been released.
ru: Освобождено %1 респондентов.

source: %1 respondents did not release.
ru: Не освобождено %1 респондентов.

source: Could not find Survey Id.
ru: Невозможно найти идентификатор опроса.

source: Could not find contacts for reservation.
ru: Невозможно найти контакты для резервирования.

source: The maximum number of contacts is already reserved for this interviewer.
ru: Для этого интервьюера уже зарезервировано максимальное число контактов.

source: You can reserve a maximum of %1 contact(s) at a time for this survey.
ru: За один раз для этого опроса вы можете зарезервировать максимум %1 контакта(-ов).

source: Reserve
ru: Зарезервировать

source: Reserve and Interview
ru: Зарезервировать и опросить

source: Reservation has been added for %1 Contact(s).
ru: Резервирование было добавлено для %1 контакта(-ов).

source: Reservation did not add for %1 Contact(s).
ru: Резервирование не было добавлено для %1 контакта(-ов).

source: Respondent Reserved.
ru: Респондент зарезервирован.

source: Vote Recorded
ru: Голос зарегистрирован

source: Update Petition
ru: Обновить заявление

source: Disable Petition
ru: Отключить заявление

source: Enable Petition
ru: Активизировать заявление

source: Sign
ru: Подписать

source: Sign Petition
ru: Подписать заявление

source: Signatures
ru: Подписи

source: List the signatures
ru: Список подписей

source: Surveys
ru: Опросы

source: Petitions
ru: Заявления

source: Respondents
ru: Респонденты

source: CiviCRM Respondent Search
ru: Поиск респондентов CiviCRM

source: Record Respondents Interview
ru: Зарегистрировать опрос респондентов

source: Is Interview Conducted?
ru: Проводится опрос?

source: Voted?
ru: Проголосовал?

source: Is Reserved?
ru: Зарезервирован?

source: Save as voted.
ru: Сохранить как проголосованный.

source: Save as non voted.
ru: Сохранить как не проголосованный.

source: Vote Recorded.
ru: Голос зарегистрирован.

source: Vote Cancelled.
ru: Голос отменен.

source: Reserved.
ru: Зарезервирован.

source: Released.
ru: Освобожден.

source: You have already signed this petition.
ru: Вы уже подписали это заявление.

source: You have already signed this petition but you still <b>need to verify your email address</b>.</br> Please check your email inbox for the confirmation email. If you don't find it, verify if it isn't in your spam folder.
ru: Вы уже подписали это заявление, однако вам еще <b>необходимо проверить ваш адрес электронной почты</b>.</br>⏎ Пожалуйста, проверьте свой ящик входящей почты на предмет подтверждающего письма. Если вы его не найдете, возможно, оно попало в папку спама.

source: Thank you for your support.
ru: Благодарим вас за поддержку.

source: Are you sure you want to delete this Petition?
ru: Вы уверены, что хотите удалить это заявление?

source: Use this form to Add new Survey. You can create a new Activity type, specific to this Survey or select an existing activity type for this Survey.
ru: Добавьте с помощью этой формы новый опрос. Вы можете создать новый тип действия, специфичный для данного опроса, или же выбрать один из существующих типов действий.

source: Fields about the contact you want to collect.
ru: Поля о контакте, данные из которых вы хотите накапливать.

source: Fields about the petition.
ru: Поля о заявлении.

source: Is this petition active?
ru: Это заявление активно?

source: Is this the default petition?
ru: Это заявление, выбранное по умолчанию?

source: You can create new response options for this survey, or select an existing survey response set which you've already created for another survey.
ru: Вы можете создавать для данного опроса новые варианты ответа или же выбрать один из существующих наборов ответов, уже созданный ранее для другого опроса.

source: Response Options
ru: Варианты ответа

source: Enter up to ten (10) multiple choice options in this table (click 'another choice' for each additional choice).You can use existing response options set options by selecting survey response set.
ru: Введите в этой таблице до 10 разных вариантов ответа (для каждого следующего элемента щелкайте 'следующий вариант'). Можете также использовать уже существующий набор вариантов ответа.

source: No matching respondent found.
ru: Соответствующий респондент не найден.

source: if you are searching by respondent name, check your spelling
ru: если вы выполняете поиск по имени респондента, проверьте правильность его написания

source: Are you sure you want to delete this Survey?
ru: Вы уверены, что хотите удалить этот опрос?

source: Title of the survey.
ru: Заголовок опроса.

source: Select the campaign for which survey is created.
ru: Выберите кампанию, для которой создан опрос.

source: Select the Activity Type.
ru: Выберите тип действия.

source: Select the Profile for Survey.
ru: Выберите профиль для опроса.

source: Maximum number of contacts that can be reserved for an interviewer at one time.
ru: Максимальное число контактов, которые могут быть зарезервированы для одного интервьюера за один раз.

source: Maximum total number of contacts that can be in a reserved state for an interviewer.
ru: Максимальное суммарное число контактов, которые могут быть в состоянии резервирования для одного интервьюера.

source: Reserved respondents are released if they haven't been surveyed within this number of days. The Respondent Processor script must be run periodically to release respondents.
ru: Зарезервированные респонденты освобождаются, если они не были опрощены в течение данного числа дней. Для освобождения респондентов должен периодически запускаться сценарий обработки респондентов.

source: Is this survey active?
ru: Этот опрос активен?

source: Is this the default survey?
ru: Это опрос, выбранный по умолчанию?

source: Click <strong>record response</strong> button to update values for each respondent as needed.
ru: В случае необходимости нажмите кнопку <strong>Зарегистрировать ответ</strong>, чтобы обновить значения для каждого респондента.

source: Click <strong>record response</strong> button to update values for each respondent as needed. <br />Click <strong>Release Respondents >></strong> button below to release any respondents for whom you haven't recorded a response. <br />Click <strong>Reserve More Respondents >></strong> button if you need to get more respondents to interview.
ru: В случае необходимости нажмите кнопку <strong>Зарегистрировать ответ</strong>, чтобы обновить значения для каждого респондента. <br />Нажмите расположенную ниже кнопку <strong>Освободить респондентов >></strong>, чтобы освободить всех респондентов, для которых вы не зарегистрировали освобождение. <br /> Нажмите кнопку <strong>Зарезервировать больше респондентов >></strong>, если вам необходимо опросить больше респондентов.

source: Vote
ru: Голосовать

source: record response
ru: зарегистрировать ответ

source: Release
ru: Освободить

source: release
ru: освободить

source: Response Saved.
ru: Ответ сохранен.

source: Update Response
ru: Обновить ответ

source: reserve
ru: резервировать

source: Do you want to release respondents for '%1' ?
ru: Хотите освободить респондентов для '%1' ?

source: Add Respondent Reservation(s)
ru: Добавить резервирование респондента(-ов)

source: Do you want to reserve respondents for '%1' ?
ru: Хотите освободить респондентов для '%1' ?

source: Add Campaign
ru: Добавить кампанию

source: No Campaigns found.
ru: Ни одной кампании не найдено.

source: No campaigns found.
ru: Ни одной кампании не найдено.

source: Add Survey
ru: Добавить опрос

source: Survey Type
ru: Тип опроса

source: Reserve Each Time
ru: Резервировать каждый раз

source: Total Reserve
ru: Общее резервирование

source: Response Set
ru: Набор ответов

source: No surveys found.
ru: Ни одного опроса не найдено.

source: Add Petition
ru: Добавить заявление

source: No petitions found.
ru: Ни одного заявления не найдено.

source: Response Options for
ru: Варианты ответа для

source: <strong>%1 - your email address '%2' has been successfully verified.</strong>
ru: <strong>%1 - ваш адрес электронной почты '%2' был успешно проверен.</strong>

source: Oops. We encountered a problem in processing your email verification. Please contact the site administrator.
ru: В ходе проверки вашего адреса электронной почты мы столкнулись с проблемой. Пожалуйста, свяжитесь с администратором сайта.

source: Thank you for signing the petition.
ru: Благодарим за подпись заявления.

source: Please help us and let your friends, colleagues and followers know about our campaign.
ru: Пожалуйста, помогите нам. Сообщите о нашей кампании своим друзьям, коллегам и сторонникам.

source: Share it on Facebook or tweet it on Twitter.
ru: Поделитесь ею в Facebook или создайте твит в Twitter.

source: Do you have a website for your organisation or yourself?
ru: Есть ли Web-сайт у вашей организации или у вас самих?

source: You can write a story about it - don't forget to add the link to <a href="%1">%1.</a>
ru: Вы можете написать об этом историю. Не забудьте добавить ссылку на <a href="%1">%1.</a>

source: Max Number Of Contacts
ru: Максимальное число контактов

source: Default Number Of Contacts
ru: Число контактов по умолчанию

source: No survey found.
ru: Не найдено ни одного опроса.

source: There are no survey type entered. You can <a href='%1'>add one</a>.
ru: Не введен тип опроса. Можете <a href='%1'>добавить один</a>.

source: Campaign Goals
ru: Цели кампании

source: Current Campaigns
ru: Текущие кампании

source: Past Campaigns
ru: Прошедшие кампании

source: Interviewer
ru: Интервьюер

source: Campaigns %1
ru: Кампании %1

source: Goal Revenue
ru: Целевой доход

source: Revenue Goal
ru: Целевой доход

source: Find Campaigns
ru: Найти кампании

source: Find Petition
ru: Найти заявление

source: Find Survey
ru: Найти опрос

source: Create new result set
ru: Создать новый набор результатов

source: Create a new result set
ru: Создать новый набор результатов

source: Use existing result set
ru: Использовать существующий набор результатов

source: Select Result Set
ru: Выбрать набор результатов

source: Add respondent(s) to existing group(s)
ru: Добавить респондента(-ов) в существующую группу(-ы)

source: <br />Respondent(s) has been added to %1 group(s).
ru: <br />Респонденты были добавлены в %1 группы.

source: Search Campaigns
ru: Выполнить поиск в кампаниях

source: Search Survey
ru: Выполнить поиск в опросе

source: Search Petition
ru: Выполнить поиск в заявлении

source: Your organization can use Campaigns to track all constituent interactions related to a particular fund-raising or engagement effort. You can link activities, contributions, event participation, mailings, membership signups, and pledges to a particular campaign.
ru: Ваша организация может использовать кампании для отслеживания всех взаимодействий участников, связанных с конкретной акцией по сбору средств или встречей. Вы можете подключить к кампании действия, вклады, участие в событиях, почтовые рассылки, заявки на членство и обязательства.

source: Show past campaign(s) in this select list.
ru: Показать в этой выборке прошедшие кампании.

source: There are currently no active Campaigns.
ru: В данный момент нет активных кампаний.

source: If you want to associate this record with a campaign, you can <a href="%1">create a campaign here</a>.
ru: Если вы хотите связать эту запись с некоторой кампанией, можете <a href="%1">создать здесь кампанию</a>.

source: You can create new result options for this survey, or select an existing survey result set which you've already created for another survey.
ru: Вы можете создать новые варианты результатов для данного опроса или же выбрать уже существующий набор результатов, созданный ранее для другого опроса.

source: Result Options
ru: Варианты результатов

source: Enter up to ten (10) multiple choice options in this table (click 'another choice' for each additional choice).You can use existing result set options by selecting survey result set.
ru: Введите в этой таблице до 10 разных вариантов (для каждого дополнительного элемента щелкайте 'еще один вариант'). Можете воспользоваться существующими вариантами из набора результатов для другого опроса.

source: Type ID
ru: Идентификатор типа

source: Status ID
ru: Идентификатор статуса

source: 'No matches found for:'
ru: 'Совпадений не найдено для:'

source: Petition ID
ru: Идентификатор заявления

source: Petition Type ID
ru: Идентификатор типа заявления

source: Petition Type
ru: Тип заявления

source: Search Petitions
ru: Выполнить поиск в заявлениях

source: Survey ID
ru: Идентификатор опроса

source: Survey Type ID
ru: Идентификатор типа опроса

source: Search Surveys
ru: Выполнить поиск в опросах

source: Result Set for
ru: Набор результатов для

source: Add respondent(s) to a new group
ru: Добавить респондента(-ов) в новую группу.

source: Help spread the word about our petition
ru: Помогите распространить информацию о нашей просьбе

source: Do you use Facebook or Twitter ?
ru: Вы используете Facebook или Twitter?

source: STEP 2: Please Check Your Email
ru: ШАГ 2: Проверьте свою электронную почту

source: To complete and confirm your signature, please follow the activation instructions sent to the email address you provided.
ru: Для завершения процесса и подтверждения вашей подписи выполните инструкции по активации, отправленные на указанный вами адрес электронной почты.

source: IMPORTANT
ru: ВАЖНО

source: Before we can add your signature, you must validate your email address by clicking on the activation link in the confirmation e-mail. Sometimes our confirmation emails get flagged as spam and are moved to your bulk folder.
ru: Прежде, чем мы сможем добавить вашу подпись, вы должны подтвердить корректность вашего адреса электронной почты, щелкнув на ссылке активации в подтверждающем электронном письме. Иногда такие письма распознаются как спам и перемещаются в соответствующую папку.

source: If you haven't received an email within a few minutes, please check your spam folder.
ru: Если вы не получили письмо в течение нескольких минут, проверьте папку спама.

source: You have already signed this petition but we <strong>need to confirm your email address</strong>.
ru: Вы уже подписали это заявление, однако мы <strong>мы должны подтвердить ваш адрес электронной почты</strong>.

source: Before we can add your signature, you must validate your email address by clicking on the activation link in the confirmation e-mail. Sometimes our confirmation emails get flagged as spam and are moved to your spam folder.
ru: Прежде, чем мы сможем добавить вашу подпись, вы должны подтвердить корректность вашего адреса электронной почты, щелкнув на ссылке активации в подтверждающем электронном письме. Иногда такие письма распознаются как спам и перемещаются в соответствующую папку.

source: If you haven't received an email from us, check your spam folder, it might have been wrongly classified.
ru: Если вы не получили от нас электронное письмо, проверьте папку спама. Оно могло по ошибке попасть туда.

source: Bypass Confirm
ru: Пропустить подтверждение

source: Bypass email confirmation
ru: Пропустить подтверждение email.

source: This title will be displayed at the top of the thank-you page.
ru: Этот заголовок будет отображен вверху страницы благодарности.

source: Enter text (and optional HTML layout tags) for the thank-you message that will appear at the top of the thank-you page.
ru: Введите текст (и необходимые HTML теги) для благодарственного сообщения, которое будет показано вверху страницы благодарности.

source: Disable the email confirmation for unverified contacts?
ru: Отключить подтверждение email для непроверенных контактов?
