Repository: GBjornrud/l10n
Catalog: po/*/grant.po
Languages: de

source: Delete Grants
de: Beihilfe löschen

source: Grant Note
de: Notiz zur Beihilfe

source: Grant Money Transfer Date is NULL
de: Beihilfe - Überweisungsdatum ist NULL

source: Grant Application Received Date is NULL
de: Beihilfe - Erklärungseingang ist NULL

source: Grant Due Date is NULL
de: Beihilfe - Fälligkeitsdatum ist NULL

source: Grant Decision Date is NULL
de: Beihilfe - Entscheidungsdatum ist NULL

source: Grant Type %2 %1
de: Beihilfetyp %2 %1

source: Grant Status %2 %1
de: Beihilfestatus %2 %1

source: App. Received Date - From
de: Antrag Empfangsdatum - Von

source: Money Sent Date - From
de: Überweisungsdatum - Von

source: Report Due Date - From
de: Datum der Fälligkeit des Berichts - Von

source: Grant Decision Date - From
de: Datum der Beihilfeentscheidung - Von

source: Grant report received?
de: Unterstützungsbericht erhalten?

source: Grant ID
de: Beihilfe ID

source: Application received date
de: Antrags-Eingangsdatum

source: Decision date
de: Entscheidungsdatum

source: Grant Money transfer date
de: Beihilfe - Überweisungsdatum

source: Grant report received
de: Beihilfebericht erhalten

source: Grant Type Id
de: Beihilfetyp ID

source: Amount granted
de: Betrag der Beihilfe

source: Grant Status Id
de: Beihilfe-Status ID

source: Grant Report Received?
de: Beihilfebericht erhalten?

source: Amount Requested<br />(original currency)
de: Beantragter Betrag<br/>(ursprüngliche Währung)

source: Find Grants
de: Finde Beihilfen

source: Deleted Grant(s): %1
de: Gelöschte Beihilfe(n): %1

source: Total Selected Grant(s): %1
de: Insgesamt ausgewählte Beihilfe(n): %1

source: Print Grant List
de: Beihilfeliste ausdrucken

source: grants
de: Beihilfen

source: View Grant
de: Beihilfen ansehen

source: Edit Grant
de: Beihilfen editieren

source: Are you sure you want to delete this grant?
de: Sind Sie sicher, dass Sie diese Beihilfe löschen wollen?

source: Delete Grant
de: Beihilfe löschen

source: Requested
de: Beantragt

source: Print Grants
de: Beihilfen drucken

source: Export Grants
de: Beihilfen exportieren

source: New Grant
de: Neue Beihilfe

source: Are you sure you want to delete this Grant?
de: Sind Sie sicher, dass Sie diese Beihilfe löschen möchten?

source: Amount requested for grant in original currency (if different).
de: Beantragte Beihilfe in Ursprungswährung (falls abweichend).

source: Date on which the grant decision was finalized.
de: Datum, an dem die Entscheidung über die Beihilfe getroffen wurde.

source: Date on which the grant money was transferred.
de: Datum, an dem die Beihilfe überwiesen wurde.

source: (original currency)
de: (Originalwährung)

source: Date is not set
de: Datum ist nicht gesetzt

source: if you are searching by Contact name, check your spelling
de: wenn Sie nach Kontaktnamen gesucht haben, prüfen Sie bitte die Schreibweise

source: Use this form to find Grant(s) by Contact name, Grant Status, Grant Type, Total Amount , etc .
de: Mit diesem Formular können Sie Beihilfen suchen nach Kontaktname, Beihilfestatus, Beihilfetyp, Gesamtbetrag, usw.

source: List more Grants
de: Weitere Beihilfen auflisten

source: Are you sure you want to delete the selected Grants? This delete operation cannot be undone and will delete all transactions associated with these grants.
de: Wollen Sie die ausgewählte Beihilfe löschen? Der Löschvorgang kann nicht rückgängig gemacht werden. Alle Transaktionen, welche mit dieser Beihilfe verbunden sind, werden ebenfalls gelöscht.

source: Amount Requested(orig. currency)
de: Beantragter Betrag (original Währung)

source: Application Recieved
de: Antrag erhalten

source: Decision Date
de: Entscheidungsdatum

source: Number of selected grants: %1
de: Zahl der gewählten Beihilfen: %1

source: CiviGrant allows you to input and track grants to Organizations, Individuals or Households. The grantee must first be entered as a contact in CiviCRM. Use <a href='%1'>Find Contacts</a> to see if there's already a record for the grantee. Once you've located or created the contact record, click <strong>View</strong> to go to their summary page, select the <strong>Grants</strong> tab and click <strong>New Grant</strong>.
de: CiviGrants unterstützt bei der Verwaltung von Beihilfen (Unterstützungszusagen) an Organisation, Personen oder Haushalte. </br>Der Empfänger muss zunächst als Kontakt in CiviCRM eingetragen sein. Zunächst sollte mit <a href='%1'>Kontakt suchen</a> geprüft werden, ob der Kontakt bereits eingetragen ist. Nachdem der Kontakt gefunden wurde, gehen Sie auf <strong>Kontakt Ansehen</strong>, wählen den Reiter <strong>Beihilfen</strong> und klicken Sie auf <strong>Neue Beihilfe<strong>.

source: Grants Summary
de: Beihilfen Zusammenfassung

source: This table provides a summary of <strong>Grant Totals</strong>, and includes shortcuts to view the Grant details for these commonly used search periods. Click the Grant Status to see a list of Contacts for that grant status. To run your own customized searches - click <a href='%1'>Find Grants</a>. You can search by Contact Name, Amount, Grant type and a variety of other criteria.
de: Diese Tabelle zeigt einen Überblick aller Berechtigungen und enthält Shortcuts, um die Details der Berechtigungen für die normalerweise benutzten Suchperioden anzuzeigen. Um ihre eigenen angepassten Suchen zu starten - klicken sie <a href='%1'>Berechtigungen suchen</a> an. Sie können nach Kontaktnamen, Betrag, Berechtigungstyp und vielen weiteren Kriterien suchen.

source: Number of grants
de: Anzahl der Beihilfezahlungen

source: TOTAL
de: SUMME

source: You have no Grants registered in your database.
de: Sie haben keine Beihilfen in Ihrer Datenbank gespeichert.

source: Recent Grants
de: Kürzlich erfolgte Beihilfen

source: This page lists all grants for %1 since inception.
de: Diese Seite zeigt alle Beihilfen für %1 seit Beginn.

source: Click <a accesskey='N' href='%1'>Add Grant</a> to record a Grant for this contact.
de: Klicken sie <a accesskey='N' href='%1'>Berechtigung hinzufügen</a> um eine Berechtigung für diesen Kontakt zu speichern.

source: No grants have been recorded for this contact.
de: Für diesen Kontakt wurden keine Beihilfen gespeichert.

source: Update Grants
de: Beihilfen bearbeiten

source: Updated Grant(s): %1
de: Bearbeitete Beihilfen: %1

source: Enter values for the fields you wish to update. Leave fields blank to preserve existing values.
de: Geben sie Werte für die Felder ein, die sie updaten möchten. Lassen sie die Felder frei, bei denen sie die bestehenden Werte lassen wollen.
