Repository: GBjornrud/l10n
Catalog: po/*/hrdcase.po
Languages: ar, de, de_ch, es_cl, es_pr, pl, pt, pt_br, sq_al, sv, tr, zh_cn

source: Case Sub Type
pt_br: Sub Tipo de Processo
sv: Ärendeundertyp
zh_cn: 个案子类型

source: Violation
de: Verletzung
pt_br: Violação
zh_cn: 违规行为

source: Select a valid date.
de: Wählen Sie ein gültiges Datum.
pt_br: Selecione uma data válida.
sv: Välj ett giltigt datum.
zh_cn: 选择一个有效时间

source: Case Subject %2 %1
de: Case Betreff %2 %1
pt_br: Caso Assunto %2 %1
sv: Ärenderubrik %2 %1
zh_cn: 个案标题 %2 %1

source: Case SubType %1
de: Case Sub Typ %1
pt_br: Caso %1 Sub-Assunto
sv: Ärendeundertyp %1
zh_cn: 个案子类型%1

source: Case Voilation %1
de: Case Verletzung %1
pt_br: Caso %1 Voilation
zh_cn: 违规个案 %1

source: A case with this subject already exists.
de: Ein Case mit diesem Betreff existiert bereits
pt_br: Um caso com este assunto já existe.
sv: Ett ärende med denna rubrik finns redan.
zh_cn: 此主题个案已经存在

source: End date should be later than Start date
de: Enddatum muss hinter dem Startdatum liegen!
sv: Slutdatum måste vara senare än startdatum
zh_cn: 结束日期应晚于开始日期

source: Selected Case has been deleted.
de: Ausgewählter Case (Fall) wurde gelöscht.
sv: Valt ärende har tagits bort.
zh_cn: 选择个案已被删除

source: Case '%1' has been saved.
de: Case '%1' wurde gespeichert.
sv: Ärende "%1" har sparats.
zh_cn: 个案'%1'已保存

source: Regarding
ar: بالنسبة الى
de: Betreffend
de_ch: Betreffend
es_pr: Con respecto a
pl: Dotyczący
pt: Sobre
pt_br: No que diz respeito
sq_al: Lidhur me
sv: Angående
tr: Hakkında
zh_cn: 关于

source: New Case
de: Neuer Fall
pt_br: Novo processo
sv: Nytt ärende
zh_cn: 创建新个案

source: Detach Activity From Case
ar: فصل النشاط عن القضية
de: Trenne die Aktivität vom Fall
de_ch: Lösen Sie bitte die Aktivität vom Vorgang
es_cl: Desasociar actividad del caso
es_pr: Separa la actividad del Caso
pl: Usuń Aktywność ze sprawy
pt: Separar Atividade de processo
pt_br: Destaque Atividade do processo
sq_al: Ndërto aktivitetin e rastit
sv: Koppla loss åtgärd från ärende
tr: Etkinliği Dosyadan Ayır
zh_cn: 从个案中分离活动

source: Are you sure you want to detach this case from Activity?
ar: هل انت متأكد بانك تريد فصل هذه القضية عن النشاط؟
de: Sind Sie sicher, dass Sie diesen Fall von der Aktivität trennen möchten?
de_ch: Sind Sie sicher, dass sie diesen Vorgang von der Aktivität lösen wollen?
es_cl: ¿Está seguro que quiere desasociar este caso de la actividad?
es_pr: ¿Está seguro que desea separar este caso de la Actividad?
pl: Czy na pewno chcesz usunąć ten przypadek z Aktywności?
pt: Tem a certeza que quer separar este processo da atividade?
pt_br: Tem certeza que quer retirar este processo da atividade?
sq_al: A jeni i sigurtë se doni të hiqni këtë rast nga aktiviteti?
sv: Är du säker på att du vill koppla loss ärendet från denna åtgärd?
tr: Dosyadan Etkinliği Ayırmak istediğinizden emin misiniz?
zh_cn: 您确定要从活动中分离该个案?

source: Enter the case subject
ar: ادخل موضوع القضية
de: Geben Sie das Fallthema ein
de_ch: Bitte geben Sie ein Vorgangsthema ein
es_cl: Ingrese el título del caso
es_pr: Introduzca el asunto del caso
pl: Wprowadź temat sprawy
pt: Introduze o assunto do processo
pt_br: Digite o assunto do processo
sq_al: Vendosni subjektin e rastit
sv: Ange ruriken för ärendet
tr: Dosya konusunu girin
zh_cn: 输入个案的主题

source: Select the status for this case
ar: اختر حالة هذه القضية
de: Wählen Sie den Status für diesen Fall aus
de_ch: Wählen Sie bitte den Status für diesen Vorgang
es_cl: Escoja el estado para este caso
es_pr: Seleccione el estado para este caso
pl: Wybierz status sprawy
pt: Selecione o estado deste processo
pt_br: Selecione o estado para este processo
sq_al: Zgjidhni statusin për këtë rast
sv: Välj status för detta ärende
tr: Dosya için durum seçiniz
zh_cn: 选择此个案状态

source: Add To
ar: أضف الى
de: Hinzufügen
de_ch: Hinzufügen
es_cl: Agregar a
es_pr: Añadir a
pl: Dodaj do
pt: Adicionar a
pt_br: Adicionar ao
sq_al: Shtoni në
tr: Ekle
zh_cn: 添加到

source: Add More
ar: أضف المزيد
de: Weitere hinzufügen
de_ch: Weitere hinzufügen
es_cl: Agregar Más
es_pr: Añadir más
pl: Dodaj więcej
pt: Adicionar mais
pt_br: Adicionar mais
sq_al: Shtoni më shumë
sv: Lägg till mer
tr: Ekle
zh_cn: 添加更多

source: You can optionally add this case to someone. Added case will appear in their Contact Dashboard.
ar: يمكنك وبشكل اختياري اضافة هذه القضة الى شخص ما. القضايا المضافة ستظهر في لوحة الاتصال الخاصة بهم
de: Sie können diesen Fall bei Jemandem hinzufügen. Hinzugefügte Fälle erscheinen in dessen Kontaktübersicht.
de_ch: Sie können diesen Vorgang optional jemandem zuordnen. Zugeordnete Vorgänge erscheinen dann in deren Kontaktübersicht.
es_cl: Opcionalmente, puede asignar este caso a alguien. A dicha persona le aparecerá en su Panel de Contactos
es_pr: Si lo desea, puede añadir este caso a alguien. Caso agregado aparecerá en el panel del contacto.
pl: Opcjonalnie można dodać tę sprawę do kogoś. Dodano sprawa pojawi się w ich panelu kontaktowym.
pt: Opcionalmente pode adicionar este processo a alguém. Caso adicionado irá aparecer em seu painel de contato.
pt_br: Você pode opcionalmente adicionar este processo a alguém. Adicionado o processo, este aparecerá no seu Painel.
sq_al: Ju keni mundësi që sipas dëshirës të shtoni këtë rast për dikë tjetër. Rasti i shtuar do të shfaqet në kontaktin Dashboard të tyre.
sv: Du kan också lägga detta ärende på någon. Ärenden kommer att synas i deras kontrollpanel.
tr: İsterseniz bu dosyayı birine ekleyebilirsiniz.Eklenen dosya kullanıcının kontrol panelinde görünecektir.
zh_cn: 您可以有选择性的给某人增加此栏目，新增加的项目将会出现在他们的控制台。

source: Select the appropriate type of the case
ar: اختر النوع المناسب من القضايا
de: Wählen Sie den passenden Typ des Falls.
de_ch: Bitte wählen Sie den passsenden Vorgangstypen
es_cl: Escoja el tipo de caso apropiado
es_pr: Elija el tipo adecuado de la caso
pl: Wybierz odpowiedni rodzaj sprawy
pt: Selecione um tipo apropriado do processo
pt_br: Selecione o tipo apropriado de processo
sq_al: Përzgjidhni llojin e përshtatshëm të rastit
sv: Välj lämplig typ av ärende
tr: Dosya için uygun bir tür seç
zh_cn: 选择合适的个案类型

source: View Case Record Details
ar: استعرض تفاصيل السجل
de: Fall Details ansehen.
de_ch: Vorgangdetails anschauen
es_cl: Ver Detalle del Registro de Casos
es_pr: Ver los récord detallados del caso
pl: Podgląd szczegółów sprawy
pt: Ver detalhes do registo processo
pt_br: Ver detalhes dos registros do processo
sq_al: Shiko detajet e regjistruara të rastit
sv: Visa ärendedetaljer
tr: Dosya Kayıt Detaylarını Göster
zh_cn: 查看个案详细记录

source: Edit Case
ar: حرر القضية
de_ch: Vorgang bearbeiten
es_cl: Editar Caso
es_pr: Modificar Caso
pl: Edytuj sprawę
pt: Editar Processo
sq_al: Ndrysho rastin
tr: Dosyayı düzenle
