Repository: GBjornrud/l10n
Catalog: po/*/menu.po
Languages: he

# menu
source: Campaign Dashboard
he: לוח בקרה: קמפיין

# menu
source: New Campaign
he: קמפיין חדש

# menu
source: New Survey
he: סקר חדש

# menu
source: Conduct Survey
he: ערוך סקר

# menu
source: Survey Types
he: סוגי סקרים

# menu
source: Campaign Types
he: סוגי קמפיין

# menu
source: Campaign Status
he: סטטוס הקמפיין

# menu
source: Reserve Respondents
he: שמור מגיבים

# menu
source: Release Respondents
he: שחרר מגיבים

# menu
source: Record Respondents Interview
he: תעד ראיון עם מגיבים

# menu
source: GOTV (Track Voters)
he: GOTV (עקוב אחר הצבעות)

# menu
source: New Petition
he: עצומה חדשה

# menu
source: Sign Petition
he: חתום על עצומה

# menu
source: View Petition Signatures
he: הצג חתימות

# menu
source: Email address verified
he: כתובת דוא"ל מאומתת

# menu
source: Thank You
he: תודה

# menu
source: CiviCase Dashboard
he: לוח בקרה: ניהול תיקי טיפול

# menu
source: Open Case
he: פתח תיק

# menu
source: Find Cases
he: מצא תיק

# menu
source: Case Activity
he: פעולה בתיק

# menu
source: Case Report
he: דו"ח תיקים

# menu
source: Case
he: תיק

# menu
source: Activity View
he: פעולה בתיק

# menu
source: Assign to Another Client
he: העבר ללקוח אחר

# menu
source: Build Activity To Case
he: צור פעולה לתיק

# menu
source: Case Details
he: פרטי תיק

# menu
source: Case Types
he: סוגי תיקים

# menu
source: Redaction Rules
he: חוקי עריכה

# menu
source: Case Statuses
he: סוגי סטטוס: תיקים

# menu
source: CiviContribute Dashboard
he: לוח בקרה: תשלומים

# menu
source: New Contribution
he: תשלום חדש

# menu
source: Contribution Summary - Chart View
he: סיכום תשלומים : תרשים

# menu
source: CiviContribute
he: Civiתשלומים

# menu
source: Manage Contribution Pages
he: ניהול דפי תשלומים

# menu
source: Title and Settings
he: כותרת והגדרות

# menu
source: Contribution Amounts
he: סכומי תשלומים

# menu
source: Membership Section
he: מדור חברויות

# menu
source: Include Profiles
he: שלב פרופילים

# menu
source: Thank-you and Receipting
he: תודות וקבלות

# menu
source: Tell a Friend
he: שלח לחבר

# menu
source: Personal Campaign Page Settings
he: הגדרות של דף קמפיין אישי

# menu
source: Configure Widget
he: עצב יישומון תצוגת הכנסות מקמפיין

# menu
source: Premiums
he: הטבות / מתנות תודה

# menu
source: Add Products to This Page
he: הוסף מוצרים לעמוד זה

# menu
source: New Contribution Page
he: עמוד תשלום חדש

# menu
source: Personal Campaign Pages
he: דף קמפיין אישי

# menu
source: Manage Premiums
he: נהל הטבות (מתנות-תודה)

# menu
source: Contribution Types
he: סוגי תשלום

# menu
source: Payment Instruments
he: כלי תשלום

# menu
source: Accepted Credit Cards
he: כרטיסי אשראי זמינים

# menu
source: Contributions
he: תשלומים

# menu
source: Additional Info
he: מידע נוסף

# menu
source: Find Contributions
he: מצא תשלומים

# menu
source: Import Contributions
he: יבא תשלומים

# menu
source: AdditionalInfo Form
he: טופס מידע נוסף

# menu
source: Setup a Personal Campaign Page - Account Information
he: צור דף קמפיין אישי - פרטי חשבון

# menu
source: New Activity
he: פעולה חדשה

# menu
source: View Activity
he: צפה בפעולה

# menu
source: Find Activities
he: מצא פעולות

# menu
source: Custom Data
he: מידע מותאם

# menu
source: Custom Data Fields
he: שדות מידע מותאם

# menu
source: Custom Field - Options
he: שדה מידע מותאם: אפשרויות בחירה

# menu
source: Custom Field - Add
he: שדה מידע מותאם: הוספה

# menu
source: Custom Field - Edit
he: שדה מידע מותאם: עריכה

# menu
source: Custom Field - Move
he: שדה מידע מותאם: העבר שדה

# menu
source: CiviCRM Profile
he: טופס CiviCRM

# menu
source: CiviCRM Profile Fields
he: שדות טופס CiviCRM

# menu
source: Add Field
he: הוסף שדה

# menu
source: Edit Field
he: ערוך שדה

# menu
source: New CiviCRM Profile
he: טופס חדש

# menu
source: Profile Settings
he: הגדרות טופס

# menu
source: Navigation Menu
he: תפריט ניווט

# menu
source: Manage Custom Searches
he: ניהול חיפוש מותאם

# menu
source: Configuration Checklist
he: רשימת אפשרויות להגדרה

# menu
source: Global Settings
he: הגדרות כלליות

# menu
source: Components
he: רכיבים

# menu
source: System Preferences
he: הגדרות מערכת

# menu
source: Address Preferences
he: מאפייני (העדפות) כתובת

# menu
source: View Date Prefences
he: צפה בהעדפות תאריך

# menu
source: File System Paths
he: נתיב מערכת קבצים

# menu
source: Site URLs
he: כתובות האתר

# menu
source: Smtp Server
he: שרת SMTP

# menu
source: User Framework Settings
he: הגדרות מערכת המשתמש

# menu
source: Mapping and Geocoding
he: מיפוי וקידוד גיאוקרטוגרפי

# menu
source: Localization
he: לוקליזציה

# menu
source: Date Formatting
he: עיצוב פורמט תאריכים

# menu
source: Search
he: חיפוש

# menu
source: Miscellaneous
he: שונות

# menu
source: Debugging
he: תיקון שגיאות

# menu
source: Import/Export Mappings
he: מיפוי יבוא \ יצוא

# menu
source: Message Templates
he: תבניות הודעה

# menu
source: Domain Information
he: מידע על ה- Domain

# menu
source: From Email Addresses
he: מאת כתובת דוא"ל

# menu
source: Update Directory Path and URL
he: עדכן נתיב אינדקס וכתובות האתר

# menu
source: This should never be seen
he: לעולם לא להציג פריט זה

# menu
source: Activity Types
he: סוגי פעולות

# menu
source: Gender Options
he: אפשרויות מגדר

# menu
source: Phone Type
he: סוגי טלפון

# menu
source: Individual Prefixes (Ms, Mr...)
he: תוארים אישיים (מר, גב')

# menu
source: Individual Suffixes (Jr, Sr...)
he: סיומות אישיות (ג'וניור, סניור...)

# menu
source: Instant Messenger Services
he: שרותי מסרים מידיים

# menu
source: Mobile Phone Providers
he: חברות סלולאר

# menu
source: Preferred Communication Methods
he: אופן התקשרות מועדף

# menu
source: Preferred Languages
he: שפות מועדפות

# menu
source: Word Replacements
he: החלפת מלים

# menu
source: Location Types (Home, Work...)
he: סוגי מיקום (בית, עבודה)

# menu
source: Relationship Types
he: סוגי קשרים

# menu
source: Manage Tags (Categories)
he: נהל תגיות (קטגוריות)

# menu
source: New Tag
he: תגית חדשה

# menu
source: Grant Types
he: סוגי מענקים

# menu
source: Payment Processor
he: מחולל תשלומים

# menu
source: Payment Processor Type
he: סוגי מחולל תשלומים

# menu
source: Safe File Extension Options
he: סוגי קובץ חיצוני בטוחים

# menu
source: Participant Listing Templates
he: תבניות רשימת משתתפי ארוע

# menu
source: Event Name Badge Templates
he: תבניות תגי-שם למשתתפי אירוע

# menu
source: Email Greetings
he: ברכות לאימייל

# menu
source: Postal Greetings
he: ברכות לדואר

# menu
source: Addressee
he: נמען

# menu
source: Contact Types
he: סוגי פרטים

# menu
source: Website Types
he: סוגי אתרי אינטרנט

# menu
source: Access Control
he: בקרת גישה

# menu
source: Synchronize Users to Contacts
he: סינכרון: משתמשים לפרטים

# menu
source: Administer CiviCRM
he: ניהול מערכת CiviCRM

# menu
source: Option Groups
he: רשומות אפשרויות בחירה

# menu
source: Option Values
he: ערכי אפשרויות בחירה

# menu
source: Price Sets
he: מחירונים

# menu
source: CiviCRM Extensions
he: תוספות ל- CiviCRM

# menu
source: New Price Set
he: מחירון חדש

# menu
source: Price Fields
he: שדות מחיר

# menu
source: Price Field Options
he: אפשרויות שדה מחיר

# menu
source: CiviCRM Home
he: דף הבית

# menu
source: CiviCRM Dashlets
he: רכיבי לוח בקרה אישי

# menu
source: Find Contacts
he: מצא אנשי קשר

# menu
source: Process Uploaded Images
he: עבד תמונה טעונה

# menu
source: Advanced Search
he: חיפוש מתקדם

# menu
source: Search Builder
he: חיפוש נבנה

# menu
source: Custom Searches
he: חיפוש מותאם

# menu
source: Simple Search
he: חיפוש פשוט

# menu
source: New Contact
he: פרט חדש

# menu
source: New Individual
he: אדם חדש

# menu
source: New Household
he: משק בית חדש

# menu
source: New Organization
he: ארגון חדש

# menu
source: Edit Related Contact
he: ערוך פרט מקושר

# menu
source: Merge Contact
he: אחד פרטים

# menu
source: Email a Contact
he: שלח דוא"ל לפרט

# menu
source: Map Location(s)
he: מפה מיקומים

# menu
source: Map Event Location
he: מפה מיקום אירוע

# menu
source: Contact Summary
he: נתוני פרט

# menu
source: Delete Contact
he: מחק פרט

# menu
source: Activities
he: פעולות

# menu
source: Relationships
he: קשרים

# menu
source: Groups
he: קבוצות

# menu
source: Sunlight
he: אור-שמש

# menu
source: Notes
he: הערות

# menu
source: Tags
he: תגיות

# menu
source: Contact Dashboard
he: לוח בקרה: פרט

# menu
source: Activity Dashlet
he: רכיבי לוח בקרה אישי: פעולות

# menu
source: Case Dashlet
he: רכיבי לוח בקרה אישי: תיקים

# menu
source: All Cases Dashlet
he: רכיבי לוח בקרה אישי: כל התיקים

# menu
source: Find and Merge Duplicate Contacts
he: מצא ואחד פרטים זהים

# menu
source: Dedupe Exceptions
he: כללי זיהוי כפילויות: רשימת היוצאים מהכלל

# menu
source: Manage Groups
he: נהל קבוצות

# menu
source: Group Members
he: חברי קבוצה

# menu
source: New Group
he: קבוצה חדשה

# menu
source: Import
he: יבא

# menu
source: Import Contacts
he: יבא פרטים

# menu
source: Import Activities
he: יבא פעולות

# menu
source: Upgrade CiviCRM
he: שדרג את CiviCRM

# menu
source: Download Errors
he: הורד קובץ שגיאות

# menu
source: Export Contacts
he: יצא פרטים

# menu
source: ACL Roles
he: תפקידים לתבניות הרשאות גישה (ACL)

# menu
source: Manage ACLs
he: נהל תבניות הרשאות גישה (ACL)

# menu
source: Assign Users to ACL Roles
he: שייך משתמשים לתבניות להרשאות גישה

# menu
source: ACL
he: תבניות הרשאות גישה (ACL)

# menu
source: Registration Page
he: דף רישום

# menu
source: Browse Uploaded files
he: עיון בקבצים שהועלו

# menu
source: Log out
he: יציאה / ניתוק

# menu
source: CiviCRM Profile Create
he: צור טופסCiviCRM

# menu
source: CiviEvent Dashboard
he: לוח בקרה: אירועים

# menu
source: Register New Participant
he: רישום משתתף חדש

# menu
source: Event Information
he: פרטי האירוע

# menu
source: Event Registration
he: הרשמה לאירוע

# menu
source: Confirm Event Registration
he: אשר הרשמה לאירוע

# menu
source: Current and Upcoming Events
he: אירועים עכשיווים ועתידיים

# menu
source: Event Participants List
he: רשימת משתתפי האירוע

# menu
source: Manage Events
he: נהל אירועים

# menu
source: Event Templates
he: תבניות אירועים

# menu
source: Event Types
he: סוגי אירועים

# menu
source: Participant Status
he: סטטוס משתתף

# menu
source: Participant Role
he: תפקיד משתתף

# menu
source: Find Participants
he: מצא משתתפים

# menu
source: Print Event Name Badge
he: הדפס תג-שם לאירוע

# menu
source: Event Info and Settings
he: פרטי האירוע

# menu
source: Event Location
he: מקום האירוע

# menu
source: Event Fees
he: תשלום לאירוע

# menu
source: Event Online Registration
he: הרשמה לאירוע באינטרנט

# menu
source: New Event
he: אירוע חדש

# menu
source: Import Participants
he: יבא משתתפים

# menu
source: Manage Price Sets
he: נהל מחירונים

# menu
source: CiviGrant Dashboard
he: לוח בקרה: מענקים

# menu
source: Find Grants
he: מצא מענקים

# menu
source: New Grant
he: מענק חדש

# menu
source: CiviMail
he: Civiדוא"ל

# menu
source: Mailer Settings
he: הגדרות דוא"ל

# menu
source: Headers, Footers, and Automated Messages
he: כותרת עליונה ותחתונה, הודעות אוטומטיות

# menu
source: Mail Accounts
he: חשבונות דוא"ל

# menu
source: New Mailing
he: דיוור אלקטרוני חדש

# menu
source: Scheduled and Sent Mailings
he: דיוור אלקטרוני מתוזמן ושנשלח

# menu
source: Draft and Unscheduled Mailings
he: דיוור אלקטרוני: טיוטות ודואר לא מתוזמן

# menu
source: Archived Mailings
he: ארכיון דיוור אלקטרוני

# menu
source: Unsubscribe
he: בטל הרשמה לרשימת דיוור אלקטרוני זו

# menu
source: Resubscribe
he: הרשם מחדש לקבוצת דיוור אלקטרוני זו

# menu
source: Optout
he: בטל השתתפות בכל קבוצת דיוור אלקטרוני מארגון זה

# menu
source: Confirm
he: אשר

# menu
source: Subscribe
he: הירשם

# menu
source: Preview Mailing
he: דיוור אלקטרוני: תצוגה מקדימה

# menu
source: Mailing Report
he: דו"ח דיוור אלקטרוני

# menu
source: Forward Mailing
he: העברת דוא"ל

# menu
source: Sending Mail
he: שלח דוא"ל

# menu
source: Mailing Event
he: שלח פרטי אירוע בדיוור אלקטרוני

# menu
source: Schedule Mailing
he: קבע מועד לשליחת דיוור אלקטרוני

# menu
source: View Mailing
he: הצג דיוור אלקטרוני

# menu
source: Approve Mailing
he: אשר דיוור אלקטרוני

# menu
source: CiviMember Dashboard
he: לוח בקרה: חברות

# menu
source: New Member
he: חבר חדש

# menu
source: Membership Types
he: סוגי חברות

# menu
source: Membership Status Rules
he: חוקי סטטוס: חברות

# menu
source: Memberships
he: חברות

# menu
source: Find Members
he: מצא חברים

# menu
source: Import Memberships
he: יבא חברים

# menu
source: CiviPledge Dashboard
he: לוח בקרה: התחייבויות

# menu
source: Find Pledges
he: מצא התחייבויות

# menu
source: Pledges
he: התחייבויות לתרומה

# menu
source: New Pledge
he: התחייבות חדשה

# menu
source: Pledge Payments
he: תשלומי התחייבות לתרומה

# menu
source: CiviReport
he: Civiדו"חות

# menu
source: CiviCRM Reports
he: דוח"ות CiviCRM

# menu
source: Create Reports from Templates
he: צור דו"חות מתבניות

# menu
source: Manage Templates
he: נהל תבניות

# menu
source: Register Report
he: הוסף דו"ח

# menu
source: Report
he: דווח

# menu
source: Reports Listing
he: רשימת דו"חות

# menu
source: My Cases
he: התיקים שלי

# menu
source: All Cases
he: כל התיקים

# menu
source: Home
he: דף הבית

# menu
source: Full-text Search
he: חיפוש טקסט מלא

# menu
source: Find Mailings
he: מצא דיוור אלקטרוני

# menu
source: Custom Searches...
he: חיפוש מותאם

# menu
source: Activity Search
he: חיפוש פעולות

# menu
source: Contacts by Date Added
he: רשימת פרטים לפי תאריך הוספה

# menu
source: Contributors by Aggregate Totals
he: נותני תשלום לפי סך התשלומים

# menu
source: Proximity Search
he: חיפוש לפי קרבה

# menu
source: Contacts
he: פרטים

# menu
source: New Email
he: דוא"ל חדש

# menu
source: Dashboard
he: לוח הבקרה

# menu
source: Premiums (Thank-you Gifts)
he: הטבות (מתנות תודה)

# menu
source: Events
he: אירועים

# menu
source: Register Event Participant
he: רשום משתתף אירוע

# menu
source: Mailings
he: דיוור אלקטרוני

# menu
source: New Membership
he: חברות חדשה

# menu
source: Other
he: אחר

# menu
source: Cases
he: תיקים

# menu
source: New Case
he: תיק חדש

# menu
source: Grants
he: מענקים

# menu
source: Campaigns
he: קמפיינים

# menu
source: Surveys
he: סקרים

# menu
source: Petitions
he: עצומות

# menu
source: Interview Respondents
he: משיבים לראיון

# menu
source: GOTV (Voter Tracking)
he: GOTV (עקוב אחר הצבעות)

# menu
source: Administer
he: נהל מערכת

# menu
source: Administration Console
he: קונסולת הניהול

# menu
source: Customize
he: התאם

# menu
source: Manage CiviCRM Extensions
he: נהל תוספות ל CiviCRM

# menu
source: Configure
he: עצב תצורה

# menu
source: Enable CiviCRM Components
he: קבע רכיבים כפעילים

# menu
source: Site Preferences (screen and form configuration)
he: העדפות האתר (עיצוב תבנית תצוגה ומסמכים)

# menu
source: Directories
he: נתיבי מערכות קבצים

# menu
source: Resource URLs
he: כתובות גישה למשאבים

# menu
source: Outbound Email (SMTP/Sendmail)
he: אימייל יוצא (SMTP/Sendmail)

# menu
source: Payment Processors
he: מעבדי תשלומים

# menu
source: Address Settings
he: הגדרות כתובת

# menu
source: Search Settings
he: הגדרות חיפוש

# menu
source: Date Formats
he: פורמט תאריכים

# menu
source: CMS Integration
he: אינטגרציה עם מערכות לניהול תכנים (CMS)

# menu
source: Miscellaneous (version check, reCAPTCHA...)
he: שונות (בדיקת גרסאות, ריקפצ'ה...)

# menu
source: Safe File Extensions
he: סוגי קובץ חיצוני בטוחים

# menu
source: FROM Email Addresses
he: מאת כתובת דוא"ל

# menu
source: Manage
he: נהל

# menu
source: Option Lists
he: רשימות אפשרויות

# menu
source: Tags (Categories)
he: תגיות (קטגוריות)

# menu
source: Addressee Formats
he: מאפייני נמענים

# menu
source: Phone Types
he: סוגי תקשורת טלפונית

# menu
source: CiviCase
he: Civiתיקים

# menu
source: CiviEvent
he: Civiארועים

# menu
source: Participant Listing Options
he: אפשרויות רשימת משתתפים

# menu
source: Participant Statuses
he: סוגי סטטוס: משתתף

# menu
source: Participant Roles
he: תפקידי משתתף

# menu
source: CiviGrant
he: Civiמענקים

# menu
source: CiviMember
he: Civiחברות

# menu
source: CiviCampaign
he: Civiקמפיין

# menu
source: Help
he: עזרה

# menu
source: Documentation
he: תיעוד

# menu
source: Community Forums
he: פורום הקהילה

# menu
source: Participate
he: השתתף

# menu
source: About
he: על CiviCRM

# menu
source: Reports
he: דו"חות

# menu
source: Constituent Report (Summary)
he: דו"ח פרטים (סיכום)

# menu
source: Constituent Report (Detail)
he: דו"ח פרטים (מפורט)

# menu
source: Donor Report (Summary)
he: דו"ח תורמים (סיכום)

# menu
source: Donor Report (Detail)
he: דו"ח תורמים (מפורט)

# menu
source: Donation Summary Report (Repeat)
he: דו"ח סיכום תרומות (נשנות)

# menu
source: SYBUNT Report
he: דו"ח תורמי עבר שלא תרמו בתקופה הנוכחית

# menu
source: LYBUNT Report
he: דו"ח תורמים מהשנה שעברה שלא תרמו השנה

# menu
source: Soft Credit Report
he: דו"ח תרומות שנתרמו בשם פרט אחד עם קרדיט לפרט אחר

# menu
source: Membership Report (Summary)
he: דו"ח חברויות (סיכום)

# menu
source: Membership Report (Detail)
he: דו"ח חברויות (מפורט)

# menu
source: Membership Report (Lapsed)
he: דו"ח חברויות (שפג תוקפן)

# menu
source: Event Participant Report (List)
he: דו"ח משתתפי אירוע (רשימה)

# menu
source: Event Income Report (Summary)
he: דו"ח הכנסה מאירוע (סיכום)

# menu
source: Event Income Report (Detail)
he: דו"ח הכנסה מאירוע (מפורט)

# menu
source: Attendee List
he: רשימת משתתפים

# menu
source: Activity Report
he: דו"ח פעולות

# menu
source: Relationship Report
he: דו"ח קשרים

# menu
source: Donation Summary Report (Organization)
he: דו"ח סיכום תרומות (ארגון)

# menu
source: Donation Summary Report (Household)
he: דו"ח סיכום תרומות (משק בית)

# menu
source: Top Donors Report
he: דו"ח תורמים ראשיים

# menu
source: Pledge Summary Report
he: דו"ח התחייבויות לתרומה

# menu
source: Pledged But not Paid Report
he: דו"ח מתחייבים לתרומה שלא שילמו

# menu
source: Bookkeeping Transactions Report
he: דו"ח עסקאות לניהול חשבונות

# menu
source: Grant Report (Detail)
he: דו"ח מענקים (מפורט)

# menu
source: Grant Report (Statistics)
he: דו"ח מענקים (סטטיסטיקה)

# menu
source: Mail Bounce Report
he: דו"ח אימייל חוזר

# menu
source: Mail Summary Report
he: דו"ח אימייל (סיכום)

# menu
source: Mail Opened Report
he: דו"ח אימייל נפתח

# menu
source: Mail Clickthrough Report
he: דו"ח אימייל: מספר הנמענים שלחצו על קישורים

# menu
source: Engagement Index
he: מדד מחויבות

# menu
source: Encounter Mediums
he: אמצעי מפגש

# menu
source: Custom Field - Change Type
he: שדה מותאם: שנה סוג שדה

# menu
source: PDF Page Formats
he: עיצוב עמוד מסמך נייד (PDF)

# menu
source: Mailing Label Formats
he: עיצוב תוויות דואר

# menu
source: Schedule Reminders
he: קבע מועד שליחת תזכורות

# menu
source: Encounter Medium
he: אמצעי מפגש

# menu
source: Current Employer Report
he: דו"ח מעסיק נוכחי

# menu
source: Personal Campaign Page Summary
he: סיכום דף קמפיין אישי

# menu
source: Survey Report (Detail)
he: דו"ח סקרים (מפורט)

# menu
source: CiviCampaign Component Settings
he: קמפייןCivi: הגדרות רכיב

# menu
source: Case Custom Set
he: רשומה מותאמת: תיקים

# menu
source: Profiles
he: פרופילים

# menu
source: Display Preferences
he: העדפות תצוגה

# menu
source: Search Preferences
he: העדפות חיפוש

# menu
source: Manage Extensions
he: נהל תוספות

# menu
source: Organization Address and Contact Info
he: כתובת ופרטי התקשרות: ארגון

# menu
source: Label Formats
he: עיצוב תוויות

# menu
source: Print Page (PDF) Formats
he: הדפס עמוד מסמך נייד (PDF)

# menu
source: Email Greeting Formats
he: עיצוב ברכות לאימייל

# menu
source: Postal Greeting Formats
he: עיצוב ברכות למכתבים

# menu
source: Languages, Currency, Location
he: שפה, מטבע מקומי, מקום

# menu
source: Outbound Email Settings
he: הגדרות אימייל יוצא

# menu
source: Undelete, Logging and ReCAPTCHA
he: ביטול מחיקה, התחברות וריקפצ'ה

# menu
source: Cleanup Caches and Update Paths
he: נקה מטמון ועדכן נתיבים

# menu
source: CMS Database Integration
he: אינטגרציה עם מערכות לניהול תכנים (CMS)

# menu
source: Multi Site Settings
he: הגדרות אתרים מרובים

# menu
source: CiviEvent Component Settings
he: ארועיםCivi: הגדרות רכיב

# menu
source: CiviMail Component Settings
he: דוא"לCivi: הגדרות רכיב

# menu
source: CiviMember Component Settings
he: חברותCivi: הגדרות רכיב

# menu
source: View Date Preferences
he: הצג העדפות תאריך

# menu
source: Scheduled Jobs
he: עבודות מתוזמנות

# menu
source: Scheduled Jobs Log
he: רישום עבודות מתוזמנות

# menu
source: Case Dashboard Dashlet
he: רכיבי לוח בקרה אישי: תיקים

# menu
source: Add User
he: הוסף משתתף

# menu
source: Conference Slot Labels
he: תוויות מיקום בכינוס

# menu
source: Conference Slots
he: מיקום בכינוס

# menu
source: Add Event To Cart
he: הוסף אירוע לסל קניות

# menu
source: Cart Checkout
he: המשך לקופה

# menu
source: Remove From Cart
he: הסר מסל הקניות

# menu
source: View Cart
he: הצג סל קניות

# menu
source: Find Memberships
he: מצא חברויות

# menu
source: Customize Data and Screens
he: התאם נתונים ומסכים

# menu
source: Custom Fields
he: שדות מידע מותאם

# menu
source: Dropdown Options
he: רשימת אפשרויות גולשת

# menu
source: Communications
he: תקשורת

# menu
source: Languages, Currency, Locations
he: שפה, מטבע מקומי, מקום

# menu
source: Preferred Language Options
he: אפשרויות שפה מועדפת

# menu
source: Users and Permissions
he: משתמשים והרשאות

# menu
source: Permissions (Access Control)
he: הרשאות גישה (Access Control)

# menu
source: System Settings
he: הגדרות מערכת

# menu
source: Debugging and Error Handling
he: טיפול ותיקון שגיאות

# menu
source: Event Badge Formats
he: הגדרות תגיות שם לאירועים

# menu
source: Contribution Summary Report
he: דו"ח תשלומים (סיכום)

# menu
source: Contribution Detail Report
he: דו"ח תשלומים (מפורט)

# menu
source: Repeat Contribution Report
he: דו"ח תשלומים נשנים

# menu
source: Contributions by Organization Report
he: דו"ח תשלומים: ארגונים

# menu
source: Contributions by Household Report
he: דו"ח תשלומים: משקי בית
