Repository: GBjornrud/l10n
Catalog: po/*/project.po
Languages: ar_eg, bn_bd, hi_in, hu_hu, lv, ru, sq, zh_tw

source: Owner Entity Table
ar_eg: صاحب القائمة
bn_bd: মালিক এনটিটি টেবিল
hi_in: ओनर एंटिटी टेबल
hu_hu: Tulajdonos Entitás táblázat
lv: Īpašnieka references tabula
ru: Таблица владельцев объектов
sq: Tabela e njësisë se zotëruesit
zh_tw: 表格

source: Project Owner ID
ar_eg: هوية صاحب المشروع
bn_bd: প্রকল্প মালিক আইডি
hi_in: प्रॉजेक्ट ओनर आएडी
hu_hu: Projekt Tulajdonos ID
lv: Projekta īpašnieka ID
ru: ИН владельца проекта
sq: ID Zotëruesi i projektit<a id="gnustep"><strong>kontribuoni te projekti GNUstep</strong></a>
zh_tw: 專案擁有者編號

source: Task Type
ar_eg: نوع المهمة
bn_bd: কাজের ধরন
hi_in: टास्क टाइप
hu_hu: Feladat típusa
lv: Uzdevuma tips
ru: Тип задачи
sq: Lloji i punës
zh_tw: 個案類型

source: Task Owner ID
ar_eg: هوية صاحب المهمة
bn_bd: কাজের মালিক আইডি
hi_in: टास्क ओनर आएडी
hu_hu: Feladat tulajdonos ID
lv: Uzdevuma īpašnieka ID
ru: ИН владельца задачи
sq: ID Punëdhenësi
zh_tw: 會員擁有者編號

source: Parent Entity Table
ar_eg: القائمة الأصلية
bn_bd: প্যারেন্ট এনটিটি টেবিল
hi_in: पेरेंट एंटिटी टेबल
hu_hu: Szülő Entitás Táblázat
lv: Virsuzdevuma references tabula
ru: Таблица объекта-предка
sq: Tabela njësore e prindit
zh_tw: 表格

source: Task Parent
ar_eg: المهمة السابقة
bn_bd: প্যারেন্ট কাজ
hi_in: टास्क पेरेंट
hu_hu: Szülő Fealadat
lv: Virsuzdevums
ru: Родительская задача
sq: Prindi i punëtorit
zh_tw: 上層

source: Task Class
ar_eg: فئة مهمة
bn_bd: কাজের ক্লাস
hi_in: टास्क क्लास
hu_hu: Feladat osztály
lv: Uzdevuma klase
ru: Класс задачи
sq: Klasa e punës
zh_tw: 日期分類

source: Responsible Entity Table
ar_eg: المسؤول عن القائمة
bn_bd: দায়িত্বশীল এনটিটি টেবিল
hi_in: रेस्पॉन्सिबल एंटिटी टेबल
hu_hu: Felelős Entitás Táblázat
lv: Atbildīgā references tabula
ru: Таблица отвественных
sq: Tabela e njësisë përgjegjësit
zh_tw: 表格

source: Responsible
ar_eg: المسؤول
bn_bd: দায়িত্বশীল
hi_in: रेस्पॉन्सिबल
hu_hu: Felelős
lv: Atbildīgais
ru: Ответственый
sq: Përgjegjësi
zh_tw: 回應

source: Target Entity Table
ar_eg: القائمة المستهدفة
bn_bd: টার্গেট এনটিটি টেবিল
hi_in: टारगेट एंटिटी टेबल
hu_hu: Cél Entitás Táblázat
lv: Mērķa references tabula
ru: Таблица целевых объектов
sq: Tabela e njësisë së objektivit
zh_tw: 表格

source: Target
ar_eg: الهدف
bn_bd: টার্গেট
hi_in: टारगेट
hu_hu: Cél
lv: Mērķis
ru: Целевой
sq: Objektivi
zh_tw: 目標聯絡人

source: Status Details
ar_eg: تفاصيل الحالة
bn_bd: স্ট্যাটাস সম্পর্কে বিস্তারিত
hi_in: स्टेटस डीटेल्स
hu_hu: Állapot részletei
lv: Statusa detaļas
ru: Детали статуса
sq: Hollësitë e gjendjes
zh_tw: 個案詳情

source: Last Modified
ar_eg: آخر تحديث
bn_bd: সর্বশেষ পরিবর্তন
hi_in: लास्ट मॉडिफाइड
hu_hu: Utoljára módosítva
lv: Pēdējas izmaiņas
ru: Последнее изменение
sq: Ndryshimi i fundit
zh_tw: 修改自
