Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-report.po
Languages: nl

source: View Contact Summary for this Contact
nl: Overzicht met gegevens van dit contact weergeven

source: Cases?
nl: Dossiers?

source: Exclude non-case
nl: Sluit "niet-dossier" uit

source: Exclude cases
nl: Sluit dossiers uit

source: Include Both
nl: Beide bijvoegen

source: View Contact details for this contact.
nl: Alle gegevens van dit contact weergeven.

source: View Contact Summary for this Contact.
nl: Overzicht met gegevens van dit contact weergeven.

source: Amount Between
nl: Bedrag tussen

source: Donor Name
nl: Naam donateur

source: Phone No
nl: Telefoonnummer

source: Year
nl: Jaar

source: View Contribution Details for this Contact.
nl: Alle gegevens over de bijdragen van dit contact weergegeven.

source: Amount Statistics
nl: Bedrag statistieken

source: Aggregate Amount
nl: Totaalbedrag

source: Donations
nl: Donaties

source: Average
nl: Gemiddelde

source: Donation Status
nl: Donatie status

source: Member Name
nl: Naam lid

source: Current Cycle Start Date
nl: Begindatum huidige cyclus

source: Row(s) Listed
nl: Weergegeven rij(en)

source: Report Instance Title
nl: Rapport verzoektitel

source: Email Subject
nl: E-mail onderwerp

source: Email To
nl: E-mail naar

source: Navigation ID
nl: Navigatie-ID

source: Source Contact Name
nl: Toegevoegd door

source: Assignee Contact Name
nl: Toegewezen aan

source: Target Contact Name
nl: Met contact

source: Source Contact Email
nl: Bron contact-e-mail

source: Assignee Contact Email
nl: E-mail van aangewezen contact

source: Target Contact Email
nl: Doel contact-e-mail

source: View Activity Record
nl: Toon Activiteit Gegevens

source: Activity Count
nl: Activiteitsteller

source: Please select GroupBy 'Contact' to display Contact Fields
nl: Selecteer Groepeer volgens 'Contact' om de contactvelden weer te geven

source: Please do not select GroupBy 'Activity Date' with GroupBy 'Contact'
nl: Selecteer NIET Groepeer volgens 'Actviteitsdatum' met Groepeer volgens 'Contact'

source: Please do not select any Contact Fields with GroupBy 'Activity Date'
nl: Selecteer GEEN contactvelden met Groepeer volgens 'Activteitsdatumt'

source: Birthdate
nl: Geboortedatum

source: -select-
nl: - selecteer -

source: Case Start
nl: Start dossier

source: Case End
nl: Einddatum dossier

source: Client
nl: Klant

source: Duration (Days)
nl: Duur (dagen)

source: Deleted?
nl: Verwijderd?

source: Staff Member
nl: Staflid

source: Staff Relationship
nl: Staf relatie

source: Either filter on at least one relationship type, or de-select Staff Member and Relationship from the list of fields.
nl: Leg een filter op minimaal één relatie type, of vink Medewerker en Relatie uit in de lijst.

source: To filter on Staff Member or Relationship, please also select Staff Member and Relationship from the list of fields.
nl: Selecteer Medewerker en Relatie in de lijst met velden om te kunnen filteren op Medewerker of Relatie.

source: Totals Only
nl: Alleen totalen

source: Month/Year
nl: Maand/Jaar

source: # Activities
nl: # Activiteiten

source: To view totals please select all of activity id, date and duration.
nl: Selecteer Activiteit ID, Datum en Duur om totalen te zien.

source: Employer Name
nl: Naam werkgever

source: Employee Name
nl: Naam werknemer

source: Employee Since
nl: Werknemer sinds

source: Relationship With
nl: Relatie met

source: View Event Income details for this Event.
nl: Bekijk inkomstendetailles van dit evenement.

source: Touched Contact
nl: Betrokken Contact

source: Touched Activity
nl: Betrokken Activiteit

source: Email of Contact A
nl: E-mail van Contact A

source: Email of Contact B
nl: E-mail van Contact B

source: Relationship A-B
nl: Relatie A naar B

source: Relationship B-A
nl: Relatie B naar A

source: Relationship Start Date
nl: Begindatum relatie

source: Relationship End Date
nl: Einddatum relatie

source: Membership #
nl: Lidmaatschap #

source: Trans #
nl: Transactie #

source: Contribution #
nl: Bijdrage #

source: Contribution Ordinality
nl: Bijdragerangschikking

source: List all contribution(s) for this State.
nl: Toon alle bijdragen voor deze Staat.

source: List all contribution(s) for this Country.
nl: Toon alle bijdragen voor dit land.

source: Lybunt Report
nl: Laatste-Jaar-Maar-Niet Rapport

source: Amount (%1)
nl: Bedrag (%1)

source: View Contact Summary for this Organization.
nl: Toon overzicht met contacten voor deze organisatie.

source: Range One Stat
nl: Bereik één Stat

source: Range Two Stat
nl: Bereik twee Stat

source: Date Range One
nl: Periode 1

source: Date Range Two
nl: Periode 2

source: Range One Amount
nl: Bereik één bedrag

source: Range Two Amount
nl: Bereik twee bedragen

source: Please select at least one Group by field.
nl: Selecteer minstens één groep volgens veld.

source: You can not use other Group by with Contribution type or Contribution source.
nl: U kunt geen andere Groep Volgens gebruiken met Bijdragetype of Bijdragebron.

source: Do not select field %1 with Group by %2.
nl: Selecteer NIET veld %1 met Groepeer volgens %2.

source: Filter with Group only allow with group by Contact
nl: Filter met Groep alleen toegelaten met groepeer volgens Contact

source: Select valid date range
nl: Selecteer een geldig datumbereik.

source: Skipped Donation
nl: Overgeslagen Donatie

source: New Donor
nl: Nieuwe Donor

source: View contributions for this Country.
nl: Toon alle bijdragen voor dit land.

source: View repeatDetails for this state.
nl: Toon herhaaldetails voor deze staat.

source: View Contribution details for this contact
nl: Toon bijdragedetails van dit contact

source: Soft Credit Name
nl: Naam Zacht Krediet

source: Soft Credit Id
nl: Zacht Krediet-ID

source: Contributor Name
nl: Naam contribuant

source: Soft Credit Email
nl: E-mail Zachte Krediet

source: Contributor's Email
nl: E-mail contribuant

source: Soft Credit Phone
nl: Telefoon Zacht Krediet

source: Contributor's Phone
nl: Telefoon contribuant

source: Soft Credit Group
nl: Zacht Krediet Groep

source: List all direct contribution(s) from this contact.
nl: Toon alle directe bijdragen van dit contact.

source: List direct contribution(s) from this contact.
nl: Toon directe bijdragen van dit contact.

source: Please do not use combination of Receive Date %1
nl: Gebruik de combinatie van ontvangstdatum %1 niet

source: Do not use filter on Date if group by Receive Date is not used
nl: Gebruik het filter op datum niet als het groeperen op ontvangstdatum niet gebruikt word

source: Please select the Amount Statistics
nl: Selecteer de Hoeveelheid statistieken

source: List all contribution(s) for this date unit.
nl: Toon alle bijdragen voor deze datum.

source: List all contribution(s) for this state.
nl: Toon alle bijdragen voor deze staat.

source: List all contribution(s) for this country.
nl: Toon alle bijdragen voor dit land.

source: Lists detailed contribution(s) for this record.
nl: Alle gegevens over de bijdrage(n) van dit record samenstellen.

source: Show no. of Top Donors
nl: Toon nummer van Top Donateurs

source: Rank
nl: Rangschikken

source: Please select 'Is equal to' OR 'Is Less than or equal to' operator
nl: Selecteer de 'Is gelijk aan' OF 'Kleiner dan of gelijk aan' operator

source: Please enter positive number
nl: Voer een positief nummer in

source: Participant Name
nl: Deelnemer Naam

source: Participant E-mail
nl: E-mail deelnemer

source: Event Type
nl: Evenementtype

source: Blank column at the Begining
nl: Lege kolom in het begin

source: Blank column at the End
nl: Lege kolom op het einde

source: View Event Income Details for this Event
nl: Toon inkomstendetails voor dit evenement.

source: Capacity
nl: Capaciteit

source: View Event Income For this Event
nl: Toon inkomsten voor dit evenement.

source: Report Title
nl: Rapporttitel

source: Report Description
nl: Beschrijving rapport

source: Report Header
nl: Rapporthoofding

source: Report Footer
nl: Rapportvoet

source: Include Report in Navigation Menu?
nl: Rapport in het navigatiemenu tonen?

source: Available for Dashboard?
nl: Beschikbaar voor Dashboard?

source: Parent Menu
nl: Ouder Menu

source: Save Report
nl: Opslaan Verslag

source: Title is a required field
nl: Titel is een verplicht veld

source: Report "%1" has been created and is now available in the <a href="%3">report listings under "%2" Reports</a>.
nl: Rapport "%1" is aangemaakt en nu beschikbaar in de <a href="%3">rapportlijst onder "%2" Rapporten</a>.

source: Report "%1" has been updated.
nl: Lidmaatschap voor "%1" is gewijzigd.

source: Membership Owner ID
nl: Lidmaatschap-ID

source: Membership Detail Report
nl: Lidmaatschap gedetailleerd rapport

source: Membership Lapse Date
nl: Verloopdatum lidmaatschap

source: Current Status
nl: Huidige status

source: View Membership Detail for this Contact.
nl: Toon details lidmaatschap voor dit contact.

source: Current Cycle End Date
nl: Huidige cyclus einddatum

source: Membership Summary Report
nl: Overzichtsrapport Lidmaatschap

source: Total Payments Made
nl: Totaal uitgevoerde betalingen

source: Contribution Count
nl: Bedragenteller

source: Member Count
nl: Ledenteller

source: Lists Summary of Memberships for this date unit.
nl: Toon overwzicht van lidmaatschap voor deze datum.

source: Report Templates
nl: Rapportsjablonen

source: Select Columns
nl: Selecteer kolommen

source: Min
nl: minuten

source: Chart
nl: Kaart

source: Group by columns
nl: Groepeer per kolom

source: Update Report
nl: Rapport aanpassen

source: Create Report
nl: Aanmaken rapport

source: Print Report
nl: Rapport afdrukken

source: Print Preview
nl: Afdrukvoorbeeld

source: Preview PDF
nl: Afdrukvoorbeeld PDF

source: Export to CSV
nl: Exporteer naar CSV

source: Preview CSV
nl: Toon voorbeeld CSV

source: Add these Contacts to Group
nl: Voeg contacten toe aan groep

source: Preview Report
nl: Afdrukvoorbeeld rapport

source: Is less than or equal to
nl: kleiner dan of gelijk aan

source: Is greater than or equal to
nl: groter dan of gelijk aan

source: Is between
nl: is tussen

source: Is equal to
nl: Is gelijk aan

source: Is less than
nl: Is kleiner dan

source: Is greater than
nl: Is groter dan

source: Is not equal to
nl: Is niet gelijk aan

source: Is not between
nl: Is niet tussen

source: Is not empty (Null)
nl: Is niet leeg (Null)

source: Is one of
nl: Is één van

source: Contains
nl: Bevat

source: Starts with
nl: Begint met

source: Ends with
nl: Eindigt met

source: Does not contain
nl: Bevat niet

source: Total Row(s)
nl: Aantal rijen

source: Grouping(s)
nl: Groep(en)

source: Report mail has been sent.
nl: Rapport e-mail is verstuurd.

source: Report mail could not be sent.
nl: Rapport e-mail kan niet worden verstuurd.

source: Constituent Name
nl: Contact naam

source: Pledged Date
nl: Datum belofte

source: Pledge But Not Paid Report
nl: "Niet betaalde beloften" rapport

source: View Pledge Details for this contact
nl: Toon beloftedetails voor dit contact

source: Peldge Start Date
nl: Begindatum belofte

source: Pledge Create Date
nl: Aanmaakdatum belofte

source: Pledge End Date
nl: Einddatum belofte

source: Total Amount Paid
nl: Totaal betaald bedrag

source: Pledged Amount
nl: Beloftebedrag

source: Group
nl: Groep

source: Report Template
nl: Rapportsjabloon

source: Url already exists in Database.
nl: URL bestaat al in de database.

source: Class already exists in Database.
nl: Class bestaat al in de database.

source: Selected %1 Report has been deleted.
nl: Geselecteerde %1 rapport is verwijderd.

source: Report(s) created from the template: %1
nl: Rapport(en) aangemaakt van sjabloon: %1

source: Your do not have permission to Delete Report.
nl: U heeft geen machtiging om een rapport te verwijderen.

source: Selected Instance has been deleted.
nl: Geselecteerde instance is verwijderd.

source: Could not find template for the instance.
nl: Kan geen sjabloon vinden voor deze instance.

source: Registered Templates
nl: Geregistreerde sjablonen

source: Could not find the report template. Make sure the report template is registered and / or url is correct.
nl: Geen rapportsjabloon gevonden. Vergewis u dat het sjabloon geregistreerd is en / of de URL juist is.

source: Listed contact(s) have been added to the selected group.
nl: De gelijste contact(en) werd(en) toegevoegd aan de geselecteerde groep.

source: Existing report(s) from this template
nl: Bestaande rapport(en) voor dit sjabloon

source: Sorry. No results found.
nl: Het spijt me. Geen resultaten gevonden.

source: % of Total
nl: % van totaal

source: Revenue
nl: Inkomen

source: Report Criteria
nl: Rapportcriteria

source: Report Settings
nl: Rapportinstellingen

source: General Settings
nl: Algemene instellingen

source: Email Delivery Settings
nl: E-mail instellingen

source: Other Settings
nl: Andere instellingen

source: All report instances are automatically included in the Report Listing page. Check this box to also add this report to the navigation menu.
nl: Alle rapporten worden automatisch toegevoegd in de Lijst Rapport pagina. Vink dit aan om dit rapport teo te voegen aan het navigatiemenu.

source: Users with appropriate permissions can add this report to their dashboard.
nl: Gebruikers met de juiste autorisatie kunnen dit rapport toevoegen aan hun dashboard.

source: You have chosen to include this report in the Navigation Menu without selecting a Parent Menu item from the dropdown. This will add the report to the top level menu bar. Are you sure you want to continue?
nl: U heeft er voor gekozen om dit rapport in het navigatie menu weer te geven zonder aan te geven waaronder het moet worden weergegeven uit de dropdown lijst. Dit zal het rapport toevoegen aan het hoogste niveau in het menu. Weet u zeker dat u door wilt gaan?

source: Delete Report Template
nl: Verwijder rapportsjabloon

source: Edit Report Template
nl: Bewerk rapportsjabloon

source: New Report Template
nl: Nieuw rapportsjabloon

source: WARNING: Deleting this option will result in the loss of all Report related records which use the option. This may mean the loss of a substantial amount of data, and the action cannot be undone. Do you want to continue?
nl: OPGELET: Het verwijderen van deze optie verwijdert ook alle verwante records die deze optie gebruiken. Dit betekent het verlies van een aanzienlijke hoeveelheid data. Deze actie kan niet ongedaan worden gemaakt. Wenst u verder te gaan?

source: Report title appear in the display screen.
nl: Rapporttitel weergegeven op het scherm.

source: Report description appear in the display screen.
nl: Rapportbeschrijving weergegeven op het scherm.

source: Report Url must be like "contribute/summary"
nl: Rapport URL moet zijn zoals "bijdrage/overzicht"

source: Report Class must be present before adding the report here, e.g. 'CRM_Report_Form_Contribute_Summary'
nl: Rapport klasse moet aanwezig zijn voordat u hier een rapport kan toevoegen. Bijv. 'CRM_Rapport_Form_Bijdrage_Overzicht'

source: Specify the Report if it is belongs to any component like "CiviContribute"
nl: Specifieer het rapport als het toebehoort tot een component zoals "CiviContribute"

source: A copy of this report can be automatically generated and delivered via email to specified recipients. Use the settings in this section to control Subject of the email containing the report, as well as the recipient list (To and Cc fields). Multiple email addresses should be separated by commas.
nl: Een kopie van het rapport kan ook automatisch worden aangemaakt en via e-mail verstuurd naar aangegeven ontvangers. Geef in deze sectie aan het Onderwerp van de e-mail met het rapport en de lijst met ontvangers (Naar en CC velden). Als er meerdere e-mailadressen zijn, gebruik dan komma's om die te scheiden.

source: Your site administrator will need to setup a server 'cron job' (automatically scheduled task) to trigger creation and delivery of each report. The cron job should use invoke the URL: <strong><em>%1/%2 %3</em></strong>. (This example url is specific to report ID = 3. When invoked, this URL will deliver email to the recipients specified for this report.) The cron job will also need to include authentication parameters which can be set by providing user-name, password and site key.
nl: Uw beheerder dient een 'cron job' (een ingeplande taak) in te stellen die de aanmaak en aflevering van elk rapport verzorgt. De cron job moet de URL: <strong><em>%1/%2 %3</em></strong> gebruiken. (In dit voorbeeld is het rapport ID 3.) De cron job heeft parameters nodig voor authenticatie (meegeven username, password, site key).

source: This title and the description below will be displayed to users in the reports list when they click the 'CiviReport' menu. The title should reflect the report's default criteria. EXAMPLE: Donation Summary - Current Year-to-date
nl: De naam en de beschrijving die getoond worden in de rapportenlijst aan gebruikers wanneer die op het CiviReport menu klikken. De naam moet de default criteria weergeven.

source: The Report Header contains HTML code that will be output at the beginning of the document whenever this report is printed or downloaded in PDF format. The default values will work for most situations. However you may want to enter the actual report title in the &lt;title&gt; tag (replacing 'CiviCRM Report'). You can include a logo by adding an &lt;img&gt; tag. You can also modify the look and feel of the printed report by including a custom CSS file (instead of print.css).
nl: De Report Header bevat HTML code die bovenaan het document komt te staan wanneer het wordt afgedrukt of wanneer het wordt opgeslagen als PDF bestand. De standaardwaarden zullen in de meeste situaties werken. U kunt de naam van het actuele rapport invullen in de &lt;title&gt; tag (standaard 'CiviCRM Report'). U kunt ook een logo toevoegen met een &lt;img&gt; tag. U kunt ook het uiterlijk van het af te drukken rapport aanpassen door een CSS bestand te includen (standaard print.css).

source: The Report Footer HTML code will be output at the end of the document. You can add any additional footer text, replace the CiviCRM logo, or make other changes as needed.
nl: De Report Footer HTML code wordt toegevoegd onderaan het document. U kunt hier teksten toevoegen, een ander CiviCRM logo gebruiken, of andere benodigde wijzigingen aanbrengen.

source: You can control access to this report by selecting a 'Permission' from the list. For example, you might select <em>access CiviContribute</em> for contribution reports (e.g. the same people who can see contribution data would also have access to the report). You can also prevent users from modifying the default report criteria and filters for reports by NOT giving them <em>access Report Criteria</em> permission. Those users will be able to run the report - but only with the criteria and filters that you've established for them.
nl: U kunt door een 'Machtiging' uit de lijst te selecteren de toegang tot dit rapport beheren. U kunt bijvoorbeeld door <em>access CiviContribute</em> te selecteren voor rapporten over bijdragen (dus dezelfde mensen die bijdragegegevens zien mogen het rapport zien). U kunt ook voorkomen dat gebruikers het standaard rapport wijzigen (criteria en filters) door ze GEEN <em>access Report Criteria</em> machtiging te geven. Deze gebruikers kunnen het rapport wel gebruiken, maar alleen met de door u ingestelde criteria en filters.

source: You can make this report instance available for users to include in their CiviCRM 'Home Dashboard' by checking this box. Users with appropriate permissions will see the report in the 'Available Dashlets' box when they 'Configure' their dashboard. If you want to make a graphic version of the report available, select the desired 'View' and click 'Update Report'. You may want to create a set of report instances specifically for use as dashlets (and you can choose to NOT include them in the navigation menu if you want to distinguish these from the reports that users typically utilize in full screen mode).
nl: U kunt dit soort rapport beschikbaar stellen aan gebruikers om te gebruiken in hun dashboard, door dit veld aan te vinken. Bevoegde gebruikers zien het rapport in het vak 'Beschikbare dashlets' als ze hun dashboard instellen. Als u een grafische versie van het rapport beschikbaar wilt stellen, kies de bedoelde 'Weergave' en klik op 'Wijzig rapport'. U kunt een set rapporten maken voor dashlets in plaats van het rapport op te nemen in het menu, om bijvoorbeeld onderscheid te maken met de rapporten die gebruikers meestal gebruiken.

source: If you need to make a dashlet NOT available, AND remove it from existing user dashboards - you can do that from the 'Configure' screen on your dashboard. Click the 'x' on the right side of the dashlet's icon.
nl: Als u een dashlet niet meer beschikbaar wil stellen en wilt verwijderen van de dashboards van de gebruikers, kunt u dat doen met de knop 'Instellen dashboard' op uw dashboard. Klik op de 'x' aan de rechterkant van het icoon van de dashlet.

source: Contribution Reports
nl: Bijdragerapporten

source: Reports
nl: Verslagen

source: Run this report
nl: Run dit rapport

source: Are you sure you want delete this report?
nl: Wilt u dit rapport verwijderen? Deze actie kan niet hersteld worden.

source: View All Reports
nl: Toon alle rapporten

source: No report instances have been created for your site.
nl: Er zijn geen rapporten aangemaakt voor uw website.

source: You can create reports by selecting from the <a href="%1">list of report templates here.</a>
nl: U kunt rapporten aanmaken door het <a href="%1">lijst van rapportsjablonen hier te selecteren.</a>

source: Contact your site administrator for help creating reports.
nl: Neem contact op met de webbeheerder om rapporten aan te maken.

source: Template List
nl: Sjabloonlijst

source: Instance(s)
nl: Uitbreiding(en)

source: There are currently no Reports.
nl: Er zijn geen rapporten.

source: Register New %1
nl: Registreer nieuw %1

source: There are no option values entered. You can <a href="%1">add one</a>.
nl: Er zijn geen optie waarden ingevoerd. <a href="%1">Toevoegen</a>.

source: Create reports for your users from any of the report templates listed below. Click on a template titles to get started. Click Existing Report(s) to see any reports that have already been created from that template.
nl: Maak rapporten voor uw gebruikers aan van een van de onderstaande rapportsjablonen. Klik op de sjabloontitel om te beginnen. Kllk op Bestaande Rapport(en) om de rapporten die reeds zijn aangemaakt voor de sjabloon te bekijken.

source: Create report from this template
nl: Rapport aanmaken van dit sjabloon

source: Existing Report(s)
nl: Bestaand(e) rapport(en)

source: There are currently no Report Templates.
nl: Er zijn geen rapport sjablonen.
