Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: Case Start Date
nl: Startdatum dossier

source: Case Id not found.
nl: Dossiernummer niet gevonden

source: Please select a valid contact or create new contact
nl: Selecteer minimaal één contactpersoon.

source: Case Manager
nl: Dossiermanager

source: Delete Cases
nl: Dossiers verwijderen

source: Total Selected Case(s): %1
nl: Aantal geselecteerde dossiers: %1

source: Restore Cases
nl: Dossiers herstellen

source: Update Contact Information
nl: Contactinformatie bijwerken

source: No thank you
nl: Nee, bedankt

source: Contribution Type - %1
nl: Bijdragetype - %1

source: Contribution Page - %1
nl: Bijdragepagina - %1

source: Honor name like - '%1'
nl: Te gebruiken naam - '%1'

source: Contribution Source
nl: Herkomst van bijdrage

source: Please enter a valid money value (e.g. %1).
nl: Geef een geldige geldwaarde (bijv. %1).

source: In Honor Of
nl: In naam van

source: Intro Text
nl: Introductietekst

source: Pay Later Text
nl: Later betalen-tekst

source: Pay Later Receipt
nl: Later Betalen Ontvangst

source: Goal Amount
nl: Streefbedrag

source: Receipt From Name
nl: Ontvangstbewijs van Naam

source: Receipt From Email
nl: Ontvangstbewijs van E-mail

source: Footer Text
nl: Tekst voetregel

source: Non-deductible Amount
nl: Niet-aftrekbaar bedrag

source: Invoice ID
nl: Factuurnummer

source: Cancel Date
nl: Opzegdatum

source: Receipt Date
nl: Datum ontvangstbevestiging

source: Is Pay Later
nl: Is Later betalen

source: Comment
nl: Opmerking

source: Frequency Interval
nl: Frequentieinterval

source: Accounting Code
nl: Boekhoudcode

source: Notify Email
nl: Notificatie e-mail

source: Options
nl: Instellingen

source: Period Type
nl: Periodetype

source: Fixed Period Start Day
nl: Vaste startdatum tijdvak

source: Duration Unit
nl: Eenheid periode

source: Duration Interval
nl: Periode interval

source: Button Title
nl: Knoptekst

source: Premium
nl: Relatiegeschenk

source: Minimum Contribution Amount
nl: Minimale bijdrage

source: Thank-you Sent
nl: Bedankbericht verzonden

source: Send up to
nl: Max. aantal versturen?

source: Send additional reminders
nl: Extra herinneringen versturen

source: We can't load the requested web page due to an incomplete link. This can be caused by using your browser's Back button or by using an incomplete or invalid link.
nl: De gevraagde pagina kan niet geladen worden omdat de link niet volledig is. Dit kan komen door het gebruik van een onvolledige of foute link of door het gebruik van de terug-knop in de browser.

source: Oops. The membership you're trying to renew appears to be invalid. Contact your site administrator if you need assistance. If you continue, you will be issued a new membership.
nl: Fout. Het lidmaatschap dat u probeert te vernieuwen lijkt ongeldig. Als u hulp nodig hebt, vraag het dan aan uw websitebeheerder. Als u nu doorgaat wordt er een nieuw lidmaatschap aangemaakt.

source: The page you requested is currently unavailable.
nl: De gevraagde pagina is nu niet beschikbaar.

source: << Go Back
nl: << Terug

source: The email %1 already exists in the database.
nl: De e-mail %1 bestaat al in de database.

source: Please enter a valid Credit Card Number
nl: Voer een geldig creditcardnummer in

source: Please enter a valid Credit Card Verification Number
nl: Voer een geldige verificatiecode van de creditcard in

source: Minimum Amount
nl: Minimumbedrag

source: Maximum Amount
nl: Maximumbedrag

source: I will send payment by check
nl: Ik stuur een cheque om te betalen

source: Include Profile
nl: Profiel toevoegen

source: (top of page)
nl: (begin van pagina)

source: (bottom of page)
nl: (einde van pagina)

source: Configure Contribution Page
nl: Bijdragepagina instellen

source: Introductory Message
nl: Introductietekst

source: Footer Message
nl: Voettekst

source: Receipt Message
nl: Ontvangstbevestiging

source: Please enter a valid list of comma delimited email addresses
nl: Voer een lijst e-mailadressen in (scheidingsteken is een komma)

source: This Transaction ID already exists in the database. Include the account number for checks.
nl: Dit transactienummer is al aanwezig in de database. Voer ter controle het rekeningnummer in.

source: Please select a contact or create new contact
nl: Selecteer een contactpersoon of voeg een contactpersoon toe

source: Honor First Name and Last Name OR an email should be set.
nl: Voornaam en achternaam noemen OF er moet een e-mailadres ingesteld zijn.

source: Welcome
nl: Welkom

source: Delete Contributions
nl: Bijdragen verwijderen

source: Print Contribution Receipts
nl: Ontvangstbevestigingen van bijdragen afdrukken

source: Import mode
nl: Importmodus

source: Pledge ID
nl: Toezeggingsnummer

source: Test-drive
nl: Testen

source: Live Page
nl: Productiepagina

source: FollowUp
nl: Vervolgen

source: Edit Premium
nl: Relatiegeschenk bewerken

source: Preview Premium
nl: Relatiegeschenk bekijken

source: Disable Premium
nl: Relatiegeschenk uitschakelen

source: View Contribution
nl: Bijdrage weergeven

source: Edit Contribution
nl: Bijdrage wijzigen

source: Delete Contribution
nl: Bijdrage verwijderen

source: Fee level
nl: Kostenniveau

source: Participant Source
nl: Afkomst deelnemer

source: Event Summary
nl: Evenement samenvatting

source: Registration Start Date
nl: Startdatum registratie

source: Registration End Date
nl: Einddatum registratie

source: Confirm From Name
nl: Afzendernaam bevestigen

source: Confirm From Email
nl: E-mailadres afzender bevestigen

source: Payment ID
nl: Betalingsnummer

source: Participant ID
nl: Deelnemernummer

source: Transaction ID already exists in Database.
nl: Het transactienummer bestaat al in de database.

source: Payment Status
nl: Betalingsstatus

source: Event Fee(s)
nl: Evenementskosten

source: Delete Event
nl: Evenement verwijderen

source: This event is currently full. However you can register now and get added to a waiting list. You will be notified if spaces become available.
nl: Dit evenement is op het moment vol. U kunt echt wel nu registreren en op de wachtlijst geplaatst worden. U krijgt bericht als er toch nog plaats is.

source: Template Title
nl: Sjabloonnaam

source: '%1' information has been saved.
nl: De informatie voor "%1" is opgeslagen.

source: Event Location
nl: Evenementlocatie

source: Configure Event
nl: Evenement instellen

source: Register Now
nl: Nu registreren

source: Online Registration
nl: Online registratie

source: Could not find valid payment processor for this page
nl: Er is voor deze pagina geen geldige betaalmethode

source: Please select a valid payment status before updating.
nl: Voer een geldige startdatum in voordat u bijwerkt.

source: Select at least one option from Event Fee(s).
nl: Selecteer minimaal één evenementbijdrage

source: Cancel Registration
nl: Registratie annuleren

source: The Participant Listing feature is not currently enabled for this event.
nl: De optie Deelnemerslijst is niet ingeschakeld voor dit evenement.

source: %1 - Participants
nl: %1 - Deelnemers

source: Grant Status
nl: Aanvraagstatus

source: Amount Requested
nl: Aangevraagd bedrag

source: Rationale
nl: Beweegreden

source: Application Received
nl: Aanmelding ontvangen

source: Money Transferred
nl: Geld overgemaakt

source: Delete Grants
nl: Aanvragen verwijderen

source: Running
nl: Bezig

source: Complete
nl: Gereed

source: Paused
nl: Onderbroken

source: Canceled
nl: Geannuleerd

source: Reply
nl: Antwoorden

source: Opt-Out
nl: Uitschrijven

source: Unknown
nl: Onbekend

source: Component Type
nl: Onderdeeltype

source: Body Html
nl: HTML voor inhoud

source: Body Text
nl: Inhoud

source: Bounce Reason
nl: Reden weigering

source: Time Stamp
nl: Tijdstempel

source: Next >>
nl: Volgende >>

source: Save & Continue Later
nl: Opslaan & later doorgaan

source: Your mailing has been saved. You can continue later by clicking the 'Continue' action to resume working on it.<br /> From <a href='%1'>Draft and Unscheduled Mailings</a>.
nl: Uw mailing is opgeslagen. Klik later op 'Doorgaan' om verder te gaan met de mailing.<br />Van <a href='%1'>Concept en Niet ingeplande mailings</a>.

source: Your mailing has been saved. Click the 'Continue' action to resume working on it.
nl: Uw mailing is opgeslagen. Klik op 'Doorgaan' om de mailing te bewerken.

source: Mailing Name
nl: Mailingnaam

source: Cancel Mailing
nl: Mailing annuleren

source: Delete Mailing
nl: Mailing verwijderen

source: Archive Mailing
nl: Mailing archiveren

source: Missing input parameters
nl: Ontbrekende invoerwaarden

source: Membership Type:
nl: Lidmaatschapstype:

source: Member Since
nl: Lid sinds

source: Start Event
nl: Start evenement

source: Start Event Adjust Interval
nl: Interval start evenement aanpassen

source: End Event
nl: Einde evenement

source: End Event Adjust Interval
nl: Einde Evenement aanpassen interval

source: Current Membership?
nl: Huidig lidmaatschap?

source: Minimum Fee
nl: Minimumbijdrage

source: Fixed Period Rollover Day
nl: Vaste periode betaaldag

source: Renewal Reminder Day
nl: Herinneringsdatum verlenging

source: Send Confirmation and Receipt?
nl: Bevestiging en ontvangstbevestiging versturen?

source: Please enter the contribution Type.
nl: Voer het type bijdrage in.

source: Please enter the contribution.
nl: Voer de bijdrage in.

source: The new membership End Date is %1.
nl: De nieuw einddatum voor het lidmaatschap is %1.

source: Renew
nl: Verlengen

source: Delete Members
nl: Leden verwijderen

source: Member
nl: Lid

source: Edit Membership Type
nl: Lidmaatschapstype wijzigen

source: Renew Membership
nl: Lidmaatschap verlengen

source: View Membership
nl: Lidmaatschap weergeven

source: Edit Membership
nl: Lidmaatschap bewerken

source: Renew-Credit Card
nl: Creditcard verlengen

source: Renew Membership Using Credit Card
nl: Lidmaatschap verlengen met creditcard

source: Delete Membership
nl: Lidmaatschap verwijderen

source: Pledged
nl: Toezegging

source: Maximum Number of Reminders
nl: Maximum aantal herinneringen

source: Initial Reminder Day
nl: Eerste herinneringsdatum

source: Additional Reminder Days
nl: Extra herinneringstermijn in dagen

source: Pledge Made
nl: Toezeggingen Gedaan

source: Delete Pledges
nl: Toezeggingen verwijderen

source: View this activity.
nl: Deze activiteit weergeven.

source: (multiple)
nl: (meerdere)

source: File %1 does not exist or is not readable
nl: Het bestand %1 bestaat niet of is niet leesbaar

source: Invalid case ID ( %1 ) in TO: field.
nl: Ongeldig dossiernummer (%1) in velt TO:.

source: FROM email contact %1 doesn't have a relationship to the referenced case.
nl: De contactpersoon %1 voor FROM heeft geen relatie met het aangegeven dossier.

source: Role in Case
nl: Rol in dossier

source: Case %1 My Cases
nl: Dossier %1 Mijn dossiers

source: Case %1 All Cases
nl: Dossier %1 Alle dossiers

source: Activity Subject %1 '%2'
nl: Activiteitenonderwerp %1 "%2"

source: Activity Reporter %1 '%2'
nl: Activiteitenmelder %1 "%2"

source: Activity Actual Date %1 %2
nl: Actuele datum activiteit %1 %2

source: Activity Schedule Date %1 %2
nl: Geplande datum activiteit %1 %2

source: Activity Type %1 %2
nl: Activiteittype %1 %2

source: Activity Duration %1 %2
nl: Tijdsduur activiteit %1 %2

source: Activity Medium %1 %2
nl: Activiteitmedium %1 %2

source: Activity Details %1 '%2'
nl: Details activiteit %1 "%2"

source: Activity Auto Genrated %1 '%2'
nl: Automatische activiteit %1 "%2"

source: Role in Case %1 '%2'
nl: Rol in dossier %1 "%2"

source: - any status -
nl: - elke status -

source: My Cases
nl: Mijn dossiers

source: All Cases
nl: Alle dossiers

source: Deleted Cases
nl: Verwijderde dossiers

source: Case End Date
nl: Einddatum dossier

source: Case is in the Trash
nl: Het dossier is verwijderd

source: New Start Date
nl: Nieuwe startdatum

source: Case Start Date changed successfully.
nl: De startdatum van het dossier is gewijzigd.

source: Case Status changed successfully.
nl: De dossierstatus is gewijzigd.

source: New Case Type
nl: Nieuw dossiertype

source: Reset Case Timeline?
nl: Tijdlijn dossier opnieuw instellen?

source: Reset Start Date
nl: Startdatum opnieuw instellen

source: Case Type changed successfully.
nl: Het dossiertype is gewijzigd.

source: Case opened successfully.
nl: Het dossier is geopend.

source: You can not add another '%1' activity to this case. %2
nl: U kunt niet nog een activiteit van het type "%1" aan dit dossier toevoegen. %2.

source: Reported By
nl: Gemeld door

source: The selected activity has been moved to the Trash. You can view and / or restore deleted activities by checking "Deleted Activities" from the Case Activities search filter (under Manage Case).<br />
nl: De geselecteerde activiteit is verwijderd. U kunt deze activiteit bekijken en/of herstellen door "Verwijderde activiteiten" aan te vinken in het zoekfilter (onder Dossier beheren).<br />

source: Selected Activity cannot be deleted.
nl: De geselecteerde activiteit kan niet verwijderd worden.

source: The selected activity has been restored.<br />
nl: De geselecteerde activiteit is hersteld.<br />

source: A copy of the activity has also been sent to selected contacts(s).
nl: Er is ook een kopie van de activiteit toegevoegd aan de geselecteerde contactpersonen.

source: A followup activity has been scheduled.
nl: Er zijn momenteel geen vervolgactiviteiten gepland.

source: '%1' activity has been %2. %3 %4
nl: '%1' activiteit is geweest %2. %3 %4

source: Client contact does not exist: %1
nl: De klantencontactpersoon bestaat niet: %1

source: The selected case has been moved to the Trash. You can view and / or restore deleted cases by checking the "Deleted Cases" option under Find Cases.<br />
nl: Het geselecteerde dossier is verwijderd. U kunt dit dossier bekijken en/of herstellen door "Verwijderde dossiers" aan te vinken in het zoekfilter (onder Dossiers zoeken).<br />

source: The selected case has been restored.<br />
nl: Het geselecteerde dossier is hersteld.<br />

source: - select activity type -
nl: - activiteittype selecteren -

source: Run QA Audit / Redact
nl: Uitvoeren QA Audit / Redact

source: - select activity set -
nl: - selecteer set activiteit -

source: Add Timeline
nl: Tijdlijn toevoegen

source: - any status -
nl: - elke status -

source: Deleted Activities
nl: Activiteiten verwijderen

source: - any reporter -
nl: - elke melder -

source: Reporter/Role
nl: Melder/Rol

source: - select type -
nl: - type selecteren -

source: Activities from the %1 activity set have been added to this case.
nl: Activiteiten van de %1 activiteitenreeks zijn toegevoegd aan dit dossier.

source: Include All Activities
nl: Alle activiteiten opnemen

source: Include Missing Activities Only
nl: Alleen missende activiteiten opnemen

source: Redact (hide) Client and Service Provider Data
nl: Klant- en service providergegevens verbergen

source: Generate Report
nl: Rapport aanmaken

source: Client Name or Email
nl: Klantnaam of e-mailadres

source: Deleted Case(s): %1
nl: Verwijderde dossiers: %1

source: Print Case List
nl: Dossierlijst afdrukken

source: Restored Case(s): %1
nl: Herstelde dossiers: %1

source: Restore Case
nl: Dossier herstellen

source: My Role
nl: Mijn rol

source: Most Recent
nl: Meest recente

source: Next Sched.
nl: Volgend schema

source: Case Search
nl: Dossier zoeken

source: Export Cases
nl: Dossiers exporteren

source: Configuration file could not be retrieved for case type = '%1' %2.
nl: Het instellingenbestand voor het volgende dossiertype kon niet gevonden worden: "%1" %2.

source: Unable to load configuration file for the referenced case type: '%1' %2.
nl: Het instellingenbestand voor het aangegeven dossiertype kon niet gevonden worden: "%1" %2.

source: Activity type %1, found in case configuration file, is not present in the database %2
nl: Het activiteittype %1, dat voorkomt in het instellingenbestand voor dossiers, bestaat niet in de database %2.

source: Automatically Generated
nl: Automatisch aangemaakt

source: - Contribution Fields -
nl: - Bijdragevelden -

source: This contribution type cannot be deleted because it is being referenced by one or more of the following types of records: Contributions, Contribution Pages, or Membership Types. Consider disabling this type instead if you no longer want it used.
nl: Dit bijdragetype kan niet worden verwijderd omdat het al gebruikt wordt in een of meer van de volgende typen objecten: bijdragen, bijdragepagina's of lidmaatschapstypen. Overweeg dit type uit te schakelen als u niet wilt dat het nog wordt gebruikt.

source: transaction already processed.
nl: De transactie is al verwerkt.

source: ContributionProcessor: %1 API
nl: Bijdragenverwerker: %1 API

source: This Premium is being linked to <a href='%1'>Online Contribution page</a>. Please remove it in order to delete this Premium.
nl: Dit relatiegeschenk is gekoppeld aan een <a href='%1'>Online bijdragepagina</a>. Verwijder deze als u dit relatiegeschenk wilt verwijderen.

source: Are you sure you want to delete this Personal Campaign Page ?\n This action can not be undone.
nl: Weet u zeker dat u de Persoonlijke campagnepagina wilt verwijderen? Deze handeling kan niet ongedaan gemaakt worden.

source: Create a Personal Campaign Page
nl: Persoonlijke campagnepagina aanmaken

source: Edit Your Page
nl: Uw pagina wijzigen

source: Tell Friends
nl: Aan vrienden vertellen

source: Supporter profile is not set for this Personal Campaign Page or the profile is disabled. Please contact the site administrator if you need assistance.
nl: Supporter profiel is niet aangemaakt voor deze persoonlijke campagne pagina of het profiel is uitgeschakeld. Neem contact op met de beheerder als u hulp nodig heeft.

source: Selected Option
nl: Geselecteerde instelling

source: Recurring Contributions ID
nl: Terugkerende Bijdrage ID

source: Contribution Note
nl: Notitie bijdrage

source: Contribution Total Amount %1 %2
nl: Totaalbedrag bijdragen %1 %2

source: Contribution Thank-you date is null
nl: De Bedankdatum voor bijdragen is leeg

source: Contribution Receipt date is null
nl: De Ontvangstdatum bijdrage is leeg

source: Personal Campaign Page - %1
nl: Persoonlijke campagnepagina - %1

source: Paid By - %1
nl: Betaald met - %1

source: Contribution Status %1
nl: Bijdragestatus %1

source: Contribution Dates - From
nl: Datums bijdragen - van

source: Thank-you date not set?
nl: Bedankdatum niet ingevuld?

source: Receipt not sent?
nl: Ontvangstbevestiging niet verzonden?

source: Find Test Contributions?
nl: Testbijdragen zoeken?

source: Find Pay Later Contributions?
nl: Later betalen-bijdragen zoeken?

source: Find Recurring Contributions?
nl: Periodieke bijdragen zoeken?

source: Display In Roll ?
nl: In lijst weergeven?

source: Recur Frequency Unit
nl: Herhaalfrequentie eenheid

source: Min Amount
nl: Minimaal bedrag

source: Max Amount
nl: Maximaal bedrag

source: Thank-you Text
nl: Bedankberichttekst

source: Thank-you Footer
nl: Voettekst bedankbericht

source: On Behalf Of Organization
nl: Namens een organisatie

source: Cc Receipt
nl: Cc Ontvangst

source: Bcc Receipt
nl: Bcc Ontvangst

source: Receipt Text
nl: Tekst Ontvangstbewijs

source: Honor Block Title
nl: Titel onderdeel erelid

source: Honor Block Text
nl: Tekst onderdeel Eer

source: Contribution Page Start Date
nl: Bijdragepagina begindatum

source: Contribution Page End Date
nl: Bijdragepagina einddatum

source: Contribution Page Created Date
nl: Bijdragepagina aanmaakdatum

source: Receive Date
nl: Ontvangstdatum

source: Cancel Reason
nl: Reden voor opzegging

source: Thank-you Date
nl: Dank U datum

source: Amount Label
nl: Label bedrag

source: Product Option
nl: Product optie

source: Fulfilled Date
nl: Datum afgerond

source: Create Date
nl: Aanmaakdatum

source: Recurring Contribution Status
nl: Status Periodieke bijdrage(n)

source: Cycle Day
nl: Datum cyclus

source: Next Sched Contribution
nl: Volgende geplande bijdrage

source: Failure Count
nl: Aantal fouten

source: Failure Retry Date
nl: Datum opnieuw proberen

source: Auto Renew
nl: Automatisch verlengen

source: Soft Contribution ID
nl: Zachte Bijdrage ID

source: Pcp Display In Roll
nl: Deeln. weergave in rol

source: Pcp Roll Nickname
nl: Deeln. Rol Alias

source: Pcp Personal Note
nl: Deeln. persoonlijke nota

source: Tellfriend Limit
nl: Vertel-een-vriend-limiet

source: Link Text
nl: Link Tekst

source: Personal Campaign Page ID
nl: Persoonlijke Campagnepagina ID

source: Personal Campaign Page Status
nl: Persoonlijke Campagnepagina Status

source: Page Text
nl: Pagina Tekst

source: Donate Link Text
nl: Donatie Link Tekst

source: Referer
nl: Verwijzer

source: Premiums Active
nl: Actieve Relatiegeschenken

source: Title for Premiums section
nl: Titel relatiegeschenken

source: Premiums Intro Text
nl: Informatie relatiegeschenk

source: Premiums Contact Email
nl: Contact e-mail relatiegeschenk

source: Premiums Contact Phone
nl: Contact telefoon relatiegeschenk

source: Premiums Display Min Contribution
nl: Minimale bijdrage relatiegeschenk

source: Product Name
nl: Productnaam

source: Thumbnail
nl: Miniatuurplaatje

source: Minimum Contribution
nl: Minimum bijdrage

source: Cost
nl: Kosten

source: Url Homepage
nl: URL-startpagina

source: Color Title
nl: Titel kleur

source: Color Button
nl: Kleurknop

source: Color Bar
nl: Kleurregel

source: Color Main Text
nl: Kleur Tekst

source: Color Main
nl: Hoofdkleur

source: Color Main Bg
nl: Kleur van hoofdachtergrond

source: Color Bg
nl: Achtergrondkleur

source: Color About Link
nl: Link over Kleur

source: Color Homepage Link
nl: Startpagina: Linkkleur

source: Fulfilled
nl: Afgerond

source: This Invoice ID already exists in the database.
nl: Deze factuur-ID bestaat al in de database.

source: Send Initial Reminder
nl: Stuur eerste herinnering

source: Please enter a valid reminder day.
nl: Voer een geldige dag in voor een verlengingsbericht

source: Please enter a valid No. of reminders.
nl: Voer een geldig geheel getal in voor het aantal herinneringen.

source: Please enter a valid additional reminder day.
nl: Voer een geldige extra herinneringsdag in.

source: This contribution has already been submitted. Click <a href='%1'>here</a> if you want to make another contribution.
nl: De bijdrage is al verwerkt. U kunt een <a href='%1'>nieuwe bijdrage</a> doen.

source: A payment processor must be selected for this contribution page (contact the site administrator for assistance).
nl: Voor deze pagina moet er een betaalmethode worden ingesteld (neem contact op met de beheerder).

source: A payment processor configured for this page might be disabled (contact the site administrator for assistance).
nl: Er is mogelijk een betaalmethode voor deze pagina uitgeschakeld (neem contact op met de beheerder).

source: This page includes a Profile with Membership fields - but the Membership Block is NOT enabled. Please notify the site administrator.
nl: Waarschuw de beheerder van deze site. Op deze pagina is een profiel waarvan een lidmaatschapsblok is uitgeschakeld.

source: This contribution page is not related to the Personal Campaign Page you have just visited. However you can still make a contribution here.
nl: Deze bijdragepagina is niet verwant aan de Persoonlijke Campagnepagina die u net bezocht. U kunt nog steeds hier een bijdrage te maken.

source: The Personal Campaign Page you have just visited is currently %1. However you can still support the campaign by making a contribution here.
nl: De Persoonlijke Campagnepagina die u net bezocht, is momenteel %1. U kunt nog steeds de campagne ondersteunen door hier een bijdrage te maken.
