Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-auction.po
Languages: da, fr, nl

source: %1 should be a postive number
da: %1 skal være et positivt tal
fr: %1 devrait être un nombre positif
nl: %1 dient een positief getal te zijn

source: Select a valid Auction FROM date.
da: Venligst angive en gyldig handling for FRA dato
fr: Entrez une date de début d'enchère valide
nl: Selecteer een geldige VAN datum.

source: Select a valid Auction TO date.
da: Venligst angive et gyldig handling for TIL dato
fr: Sélectionnez une date de fin d'enchère valide.
nl: Selecteer een geldige TOT datum.

source: Manage Items
da: Håndtere emner
fr: Gestion des objets
nl: Items beheren

source: Search Auctions
da: Søge handlinger
fr: Rechercher les Enchères
nl: Veilingen doorzoeken

source: Auction Title
da: Auktions titel
fr: Intitulé de l'enchère
nl: Veiling titel

source: Auction Start Date
da: Auktions start dato
fr: date de début de l'enchère
nl: Begindatum veiling

source: Auction End Date
da: Auktions slut dato
fr: date de fin de l'enchère
nl: Einddatum veiling

source: Upload Item Start Date
da: Opload Emne start dato
fr: Télécharger (upload) la date de début de l'objet
nl: Begindatum upload artikel

source: Upload Item End Date
da: Opload Emne slut dato
nl: Einddatum upload artikel

source: Please select a valid date.
da: Angiv venligst en gyldig dato.
fr: Merci de saisir une date valide.
nl: Kies een geldige datum.

source: Do items need to be approved?
da: Skal emner godkendes?
fr: Des objets doivent-ils être approuvés ?
nl: Moet dit worden goed gekeurd?

source: Can items be grouped?
da: kan Emner grupperes?
fr: Ces objets peuvent-ils être regroupés ?
nl: Kunnen deze artikelen worden gegroepeerd?

source: Maximum number of items per user
da: Maksimalt antal Emner pr. bruger
fr: Nombre maximum d'objets par utilisateur
nl: Maximum aantal items per gebruiker

source: Maximum number of items for the auction
da: Maksimalt antal Emenr for auktionen
fr: Nombre maximum d'objets pour cette enchère
nl: Maximaal aantal artikelen voor de veiling

source: Item Label
da: Emne etiket
fr: Label de l'objet
nl: Artikel label

source: Item Type
da: Emne Type
fr: Type d'objet
nl: Artikel type

source: Item URL
da: Emne Url
fr: Adresse web de l'objet
nl: Artikel URL

source: Does this item have other items associated with it?
da: Har dette Emen andre Emner tilknyttet?
fr: Cet objet a-t-il d'autres objets associés ?
nl: Zijn er andere artikelen geassocieerd aan dit artikel?

source: Number of units available
da: Antal tilgængelige enheder
fr: Unités disponibles
nl: Aantal beschikbare eenheden

source: Retail value of item
da: Salgsværdi på Emne
fr: Valeur commerciale de l'objet
nl: Winkelwaarde van dit artikel

source: Minimum bid accepted
da: Accepteret minimumsbud
fr: Enchère minimale acceptée
nl: Minimaal geaccepteerd bod

source: Minimum bid increment
da: Minimums interval buddet kan øges med
fr: Incrémentation minimum de l'enchère
nl: Minimale verhoging bod

source: Buy it now value
da: 'Køb nu' værdi
nl: Koop-het-nu waarde

source: %1 should be a valid money value
da: %1 skal være en gyldig valuta værdi
fr: %1 doit être une valeur monétaire valide
nl: %1 moet een geldig bedrag zijn

source: Show Current and Upcoming Auctions
da: Vis nuværende og kommende auktioner
fr: Afficher les enchères courantes et à venir
nl: Bekijk actuele en toekomstige veilingen

source: Auctions by Dates
da: Auktioner eftere dato
fr: Enchères par date
nl: Veilingen op datum

source: CiviAuction
fr: CiviEnchère
nl: Civi-Veiling

source: CiviCRM Auctions
da: CiviCRM auktioner
fr: Enchères CiviCRM
nl: CiviCRM Veilingen

source: Auctions
da: Auktioner
fr: Enchères
nl: Veilingen

source: Your Winning Auction Item(s)
da: De auktions enheder du har vundet
fr: Vos objets d'enchères remportées
nl: Uw winnende veiling artikel(en)

source: Are you sure you want to disable this Item?
da: Er du sikker på at du vil deaktivere dette Emne?
fr: Etes-vous sûr de vouloir désactiver cet objet ?
nl: Wilt u dit artikel uitschakelen?

source: Are you sure you want to delete this Item?
da: Er du sikker på du vil slette dette Emne?
fr: Etes-vous sûr de vouloir supprimer cet objet ?
nl: Wilt u dit artikel verwijderen?

source: Are you sure you want to make a copy of this Item?
da: Er du sikker på at du vil kopiere dette Emne?
fr: Etes-vous de vouloir faire une copie de cet objet ?
nl: Wilt u een kopie van dit artikel maken?

source: Edit Item
da: Rediger Emen
fr: Éditer l'élément
nl: Wijzig item

source: Disable Item
da: Deaktiver Emne
fr: Désactiver l'objet
nl: Artikel uitschakelen

source: Enable Item
da: Aktiver Emne
fr: Activer l'objet
nl: Artikel inschakelen

source: Delete Item
da: Slet Emne
fr: Effacer l'objet
nl: Verwijder item

source: Are you sure you want to disable this Auction?
da: Er du sikker på at du vil deaktivere denne auktion
fr: Etes-vous sûr de vouloir désactiver cette enchère ?
nl: Wilt u deze veiling uitschakelen?

source: Are you sure you want to delete this Auction?
da: Er du sikker på at du vil slette denne auktion?
fr: Etes-vous sûr de vouloir supprimer cette vente aux enchères ?
nl: Wilt u deze veiling verwijderen?

source: Are you sure you want to make a copy of this Auction?
da: Er du sikker på at du vil kopiere denne auktion?
fr: Etes-vous de vouloir faire une copie de cette vente aux enchères ?
nl: Wilt u een kopie van deze veiling maken?

source: Edit Auction
da: Rediger auktion
fr: Editer la vente aux enchères
nl: Veiling bewerken

source: Items
da: Emner
fr: Objets
nl: Artikelen

source: Disable Auction
da: Deaktiver auktion
fr: Désactiver la vente aux enchères
nl: Veiling uitschakelen

source: Enable Auction
da: Aktiver auktion
fr: Activer la vente aux enchères
nl: Veiling inschakelen

source: Delete Auction
da: Slet auktion
fr: Supprimer la vente aux enchères
nl: Veiling verwijderen

source: Copy Auction
da: Kopier auktion
fr: Copier la vente aux enchères
nl: Veiling kopiÃ«ren

source: Search Items
da: Søg Emner
fr: Chercher les objets
nl: Zoek artikelen

source: Auction Information
da: Auktionsinformation
fr: Information d'enchères
nl: Veilinginfo

source: Adding your auction items is simple. Fill in some basic information below, which will allow you to manage your items page.
nl: Uw te veilen items toevoegen is simpel. Geef hieronder de basisinformatie wat u zal toelaten uw itemspagina te beheren.

source: Item Information
nl: Item Informatie

source: Auction
nl: Veiling

source: Find Auctions
nl: Zoek veilingen

source: Complete OR partial Auction name.
nl: Volledige OF gedeeltelijke veilingnaam.

source: Find Items
nl: Zoek items

source: Complete OR partial Item name.
nl: Volledige OF gedeeltelijke itemnaam.

source: Max Bid
nl: Max. bod

source: Buy Now Price
nl: "Koop Nu" prijs

source: Retail Value
nl: Winkelwaarde

source: Bidding Ends On
nl: Het bieden eindigt op

source: No available Auctions match your search criteria. Suggestions:
nl: Geen veilingen gevonden. Suggesties:

source: Or you can <a href='%1'>browse all available Current Auctions</a>.
nl: Of u kunt <a href='%1'> alle beschikbare huidige veilingen bekijken</a>.

source: There are no auctions created yet. You can <a href='%1'>add one</a>.
nl: Er zijn nog geen veilingen aangemaakt. U kunt er <a href='%1'>een toevoegen</a>.

source: Preview Items
nl: Voorbeeldweergave items

source: Auction Type
nl: Type veiling

source: Buy Now Value
nl: Koop Nu waarde

source: Min Bid Value
nl: Waarde min. bod

source: Min Bid Increment
nl: Verhoging min. bod

source: Approved?
nl: Goedgekeurd?

source: New Auction
da: Ny auktion
fr: Nouvelle enchère
nl: Nieuwe veiling

source: Item %%StatusMessage%%
da: Emne %1 %%StatusMessage%%
fr: Objet %1 %%StatusMessage%%
