Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-hrdcase.po
Languages: fr, nl

source: Case Sub Type
fr: Sous-type de cas
nl: Aanvraag subtype

source: Violation
fr: Erreur
nl: Fout

source: Select a valid date.
fr: Choisir une date valide
nl: Selecteer een geldige datum.

source: Case Subject %2 %1
fr: Sujet du cas %2 %1
nl: Zaak Onderwerp %2 %1

source: Case SubType %1
fr: Sous-type de dossier %1
nl: Zaak subtype %1

source: Case Voilation %1
fr: Violation de Cas %1
nl: Zaak overtreding %1

source: A case with this subject already exists.
fr: Un dossier avec ce sujet existe déjà.
nl: Een dossier met dit onderwerp bestaat reeds.

source: End date should be later than Start date
fr: La date de fin doit être postérieure à la date de début
nl: Einddatum moet later zijn dan begindatum

source: Selected Case has been deleted.
fr: Le dossier sélectionné a été supprimé.
nl: Geselecteerde zaak is verwijderd.

source: Case '%1' has been saved.
fr: Le dossier '%1' a été enregistré.
nl: Zaak '%1' is opgeslagen.

source: Regarding
fr: En attente
nl: Geacht

source: New Case
fr: Nouveau Dossier
nl: Nieuwe zaak

source: Detach Activity From Case
fr: Détacher l'activité du Dossier
nl: Activiteit verwijderen uit zaak

source: Are you sure you want to detach this case from Activity?
fr: Êtes-vous sûr de vouloir détacher de ce cas de l'activité?
nl: Wilt u deze zaak uit de activiteit halen?

source: Are you sure you want to delete this case? This action cannot be undone.
nl: Wilt u deze zaak verwijderen? Deze actie kan niet hersteld worden.

source: Enter the case subject
fr: Entrez le sujet du Dossier.
nl: Geef het onderwerp van de zaak

source: Select the status for this case
fr: Choisissez le statut du Dossier.
nl: Kies de status van de zaak

source: Add To
fr: Ajouter à
nl: Toevoegen aan

source: Add More
nl: Meer toevoegen

source: You can optionally add this case to someone. Added case will appear in their Contact Dashboard.
nl: U kunt deze zaak aan iemand toekennen. De zaak wordt dan getoond in zijn/haar contact overzicht.

source: Select the appropriate type of the case
nl: Kies het type van de zaak

source: View Case Record Details
fr: Voir les détails de l'enregistrement du cas
nl: Toon details van de zaak
