Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: Personal Campaign Pages are currently not enabled for this contribution page. However you can still support the campaign by making a contribution here.
nl: De Persoonlijke Campagnepagina's zijn momenteel niet ingeschakeld voor deze bijdragepagina. U kunt nog steeds de campagne ondersteunen door hier een bijdrage te maken.

source: The Personal Campaign Page you have just visited is current inactive. However you can still make a contribution here.
nl: De Persoonlijke Campagnepagina die u net bezocht, is op dit ogenblik niet actief. U kunt nog steeds hier een bijdrage maken.

source: The Personal Campaign Page you have just visited is only active between %1 to %2. However you can still support the campaign by making a contribution here.
nl: De Persoonlijke Campagnepagina die u net bezocht, is alleen actief tussen %1 en %2. U kunt nog steeds de campagne ondersteunen door hier een bijdrage te maken.

source: The Personal Campaign Page you have just visited will be active beginning on %1. However you can still support the campaign by making a contribution here.
nl: De Persoonlijke Campagnepagina die u net bezocht, zal actief worden op %1. U kunt nog steeds de campagne ondersteunen door hier een bijdrage te maken.

source: The Personal Campaign Page you have just visited is not longer active (as of %1). However you can still support the campaign by making a contribution here.
nl: De Persoonlijke Campagnepagina die u net bezocht, is niet meer actief (sinds %1). U kunt nog steeds de campagne ondersteunen door hier een bijdrage te maken.

source: Payment processor is not set for this page
nl: De pagina heeft geen betaalmethode

source: The requested online contribution page is missing a required Contribution Amount section or Membership section or Price Set. Please check with the site administrator for assistance.
nl: De gevraagde online bijdrage pagina mist een verplicht onderdeel (bijdragebedrag of lidmaatschap). Raadpleeg de beheerder.

source: This contribution page is configured to support separate contribution and membership payments. This %1 plugin does not currently support multiple simultaneous payments. Please contact the site administrator and notify them of this error
nl: Deze bijdragepagina kan verschillende bijdragen en lidmaatschapsbetalingen verwerken. De %1 plugin ondersteunt geen meerdere gelijktijdige betalingen. Neem contact op met de beheerder en informeer hem over deze fout.

source: Oops. It looks like you have an incorrect or incomplete link (URL). Please make sure you've copied the entire link, and try again. Contact the site administrator if this error persists.
nl: Fout. Het lijkt alsof u een ongeldige of onjuiste link heeft. Controleer of u de gehele link heeft gekopieerd, en probeer het overnieuw. Als het fout blijft gaan, neem dan contact op met de beheerder van de website.

source: Oops. You cannot make a payment for this pledge - pledge status is %1.
nl: U kunt geen betaling voor deze toezegging doen - status is %1.

source: Chart Style
nl: Diagram stijl

source: Bar
nl: Staaf

source: Pie
nl: Taart

source: Select Year (for monthly breakdown)
nl: Selecteer jaar (gegevens per maand in dat jaar)

source: Reload Charts
nl: Ververs diagram

source: Anonymous
nl: Anoniem

source: Make Contribution
nl: Stort uw bijdrage

source: Mixed profile not allowed for on behalf of registration/sign up.
nl: Gemengd profiel is niet toegelaten voor een 'namens' registratie.

source: This contribution is being made thanks to effort of <strong>%1</strong>, who supports our campaign. You can support it as well - once you complete the donation, you will be able to create your own Personal Campaign Page!
nl: Deze bijdrage werd gemaakt dank zij de inspanningen van <strong>%1</strong>, die onze campagne ondersteund. U kan het ook ondersteunen. Wanneer u de bijdrage heeft uitgevoerd kan u uw Persoonlijke Campagne pagina aanmaken!

source: Show my contribution in the public honor roll
nl: Toon mijn bijdrage in de publieke Eerrol

source: Include my name and message
nl: Voeg mijn naam en bericht toe

source: List my contribution anonymously
nl: Toon mijn bijdrage anoniem

source: Other Amount
nl: Ander bedrag

source: Honoree Email is not valid.
nl: E-mailadres erelid is niet geldig.

source: I want to make a one-time contribution.
nl: Ik wil een eenmalige bijdrage doen.

source: I want to contribute this amount
nl: Ik wil dit bedrag bijdragen

source: Every
nl: Elke

source: Frequency must be a whole number (EXAMPLE: Every 3 months).
nl: De frequentie moet een geheel getal zijn (VOORBEELD: elke 3 maanden).

source: installments
nl: Termijnen

source: Number of installments must be a whole number.
nl: Aantal moet een geheel getal zijn.

source: Select at least one option from Contribution(s).
nl: Selecteer minimaal een optie van de bijdragen.

source: Contribution can not be less than zero. Please select the options accordingly
nl: De bijdrage kan niet negatief zijn. Stel de opties daar naar in

source: The premium you have selected requires a minimum contribution of %1
nl: Voor het geselecteerde relatiegeschenk is de minimale bijdrage %1

source: In Honor Of - First Name and Last Name, OR an Email Address is required.
nl: Ten ere van - voornaam en achternaam of e-mailadres is verplicht.

source: Please enter a number for how often you want to make this recurring contribution (EXAMPLE: Every 3 months).
nl: Geef de frequentie van de betreffende bijdrage aan (Bijv. elke 3 maanden).

source: Please select a period (e.g. months, years ...) for how often you want to make this recurring contribution (EXAMPLE: Every 3 MONTHS).
nl: Geef de frequentie van de terugkerende bijdrage aan (bijv.: maand, jaar).

source: You cannot set up a recurring contribution if you are not paying online by credit card.
nl: U kunt alleen een terugkerende bijdrage doen als u niet online met creditcard betaalt.

source: Please select an organization or enter a new one.
nl: Selecteer een organisatie of voeg een nieuwe toe.

source: Please enter the organization name.
nl: Voer de naam van de organisatie in.

source: Organization email is required.
nl: De organisatie moet een e-mailadres hebben.

source: The Membership you have selected requires a minimum contribution of %1
nl: Er is een minimum bijdrage voor het geselecteerde lidmaatschap van %1

source: Amount is required field.
nl: Bedrag is een verplicht veld.

source: Contribution amount must be greater than %1
nl: Bedrag bijdrage moet groter zijn dan %1

source: Contribution amount cannot be greater than %1.
nl: Bedrag bijdrage is maximaal %1.

source: Please enter a name to include in the Honor Roll, or select 'contribute anonymously'.
nl: Geef de naam voor de Eerrol of kies 'anonieme bijdrage'.

source: At least one payment option needs to be checked.
nl: Minimaal een betaaloptie moet aangevinkt zijn.

source: Please enter a valid pledge installment.
nl: Voer een geldige toezeggingstermijn in.

source: Pledge Installments is required field.
nl: Toezeggingstermijnen is een verplicht veld.

source: Pledges consist of multiple scheduled payments. Select one-time contribution if you want to make your gift in a single payment.
nl: De toezegging bestaat uit verschillende geplande betalingen. Kies een eenmalige bijdrage als u een gift in één betaling wenst te geven.

source: Pledge Installments field must be > 1.
nl: Toezeggingstermijn moet >1 zijn.

source: Please enter a valid Pledge Frequency Interval.
nl: Voer een geldig toezegging frequentieinterval in.

source: Pledge Frequency Interval. is required field.
nl: Toezegging Frequentie-interval is een vereist veld.

source: Pledge frequency interval field must be > 0
nl: Toezegging Frequentie-intervalveld moet groter dan nul zijn

source: Selected Premium Product has been removed from this Contribution Page.
nl: Het gekozen relatiegeschenk is verwijderd van deze Bijdrage Pagina.

source: Select the Product
nl: Product selecteren

source: Please enter integer value for weight
nl: Voer een geheel getal in voor de zwaarte

source: Add Premium to Contribution Page
nl: Voeg relatiegeschenk toe aan Bijdrage Pagina

source: Allow other amounts
nl: Sta andere bedragen toe

source: Contribution Amounts section enabled
nl: Bijdrage Bedragen sectie ingeschakeld

source: Execute real-time monetary transactions
nl: Toestaan on-line geldelijke transacties

source: Recurring contributions
nl: Periodieke bijdrage(n)

source: Supported recurring units
nl: Ondersteunde periodieke eenheden

source: Support recurring intervals
nl: Ondersteunde periodieke intervals

source: Pay later option
nl: Later betalen toestaan?

source: Pay later label
nl: Label later betalen

source: Pay later instructions
nl: Instructie voor later betalen

source: Supported pledge frequencies
nl: Ondersteunde frequenties voor toezegging

source: Allow frequency intervals
nl: Frequentieintervals toelaten

source: Send payment reminder
nl: Stuur betalingsherinnering

source: Contribution Amounts (%1)
nl: Bijdrage Bedragen (%1)

source: Minimum Amount should be less than Maximum Amount
nl: Het minimale bedrag moet groter zijn dan het maximale bedrag

source: Please enter the text for the 'pay later' checkbox displayed on the contribution form.
nl: Vul de tekst voor het veld voor het later betalen op het bijdragescherm in.

source: Please enter the instructions to be sent to the contributor when they choose to 'pay later'.
nl: Vul de instructies in voor de contribuant die later wil betalen.

source: To disable Contribution Amounts section you need to first disable Separate Membership Payment option from Membership Settings.
nl: Om de 'Bijdragebedragen Sectie' uit teschakelen, moet u eerst de optie 'Afzonderlijk Lidmaatschapsbetaling' van de lidmaatschapsinstellingen uitschakelen.

source: You cannot enable both Price Set and Membership Signup on the same online contribution page.
nl: U kunt niet zowel een prijsset als aanmelden lidmaatschap inschakelen op dezelfde bijdragepagina.

source: At least one recurring frequency option needs to be checked.
nl: Ten minste één periodieke frequentieoptie moet gekozen worden.

source: At least one pledge frequency option needs to be checked.
nl: Ten minste één optie voor frequentie moet gekozen worden.

source: You cannot enable both Recurring Contributions AND Pledges on the same online contribution page.
nl: U kunt niet zowel terugkerende bijdragen EN toezeggingen inschakelen op dezelfde bijdragepagina.

source: If you want to enable the 'Contribution Amounts section', you need to either 'Allow Other Amounts' and/or enter at least one row in the 'Fixed Contribution Amounts' table.
nl: Indien u de 'Bijdragebedragen Sectie' wil inschakelen, moet u hetzij 'Toestaan Andere Bedragen' en/of tenminste één rij toevoegen in de 'Vaste Bijdragebedragen' tabel.

source: Amounts
nl: Bedragen

source: Include Profiles (%1)
nl: Profielen (%1) toevoegen

source: Include Profiles
nl: Inclusief profiel(en)

source: You must enable the Membership Block for this Contribution Page if you want to include a Profile with Membership fields.
nl: U moet het lidmaatschapsblok bij het profiel inschakelen voor deze bijdrage pagina.

source: Delete Contribution Page
nl: Verwijder Bijdrage Pagina

source: The contribution page '%1' has been deleted.
nl: De Bijdrage pagina '%1' is verwijderd.

source: Personal Campaign Page Settings (%1)
nl: Persoonlijke Campagne Pagina Instellingen (%1)

source: Create your own fundraising page
nl: Maak uw eigen pagina om fondsen te verwerven

source: Enable Personal Campaign Pages (for this contribution page)?
nl: Inschakelen persoonlijke canpagne pagina's (voor deze bijdrage pagina)?

source: Approval required
nl: Goedkeuring verplicht

source: Supporter profile
nl: Deelnemersgegevens

source: Allow 'Tell a friend' functionality
nl: Toestaan 'Mond tot mond' functionaliteit

source: 'Tell a friend' maximum recipients limit
nl: 'Mond tot mond' maximaal aantal ontvangers

source: Please enter a valid limit.
nl: Voer een geldige limiet in.

source: 'Create Personal Campaign Page' link text
nl: Link Tekst voor 'Maak persoonlijke campagne pagina'

source: if Tell Friend is enable, Maximum recipients limit should be greater than zero.
nl: Indien Vertel Vriend is ingeschakeld, moet max. ontvangers groter zijn dan nul.

source: Supporter profile is a required field.
nl: Deelnemersgegeven is een verplicht veld.

source: A valid Notify Email address must be specified
nl: Er moet een geldig notificatie e-mailadres worden opgegeven

source: Enable Personal Campaign Pages
nl: Inschakelen Persoonlijke Campagne Pagina

source: Configure Page - %1
nl: Configureer Pagina - %1

source: Preview Page - %1
nl: Voorvertoning Pagina - %1

source: Delete Page - %1
nl: Verwijder Pagina - %1

source: I am contributing on behalf of an organization.
nl: Ik doe een bijdrage namens een organisatie.

source: Premiums (%1)
nl: Relatiegeschenken (%1)

source: Premiums Section Enabled?
nl: Inschakelen onderdeel Relatiegeschenken?

source: Please enter a valid email address for Contact Email
nl: Voer een Contact email-adres in

source: Contact Phone
nl: Contact telefoon

source: Please enter a valid phone number.
nl: Voer een geldig telefoonnummer in

source: Display Minimum Contribution Amount?
nl: Toon minimale bijdrage?

source: Premiums
nl: Relatiegeschenken

source: Title and Settings (%1)
nl: Titel en instellingen (%1)

source: Title and Settings
nl: Titel en instellingen

source: Allow individuals to contribute and / or signup for membership on behalf of an organization?
nl: Personen toestaan zich aan te melden namens een organisatie / een bijdrage te doen?

source: Optional
nl: Optioneel

source: On behalf of Label
nl: Label ten gunste van

source: Is this Online Contribution Page Active?
nl: Is deze Online Bijdrage Pagina actief ?

source: Honoree Section Enabled
nl: Onderdeel Erelid ingeschakeld

source: Honoree Section Title
nl: Titel onderdeel erelid

source: Honoree Introductory Message
nl: Erelid introductietekst

source: Please do not use '/' in Title
nl: Gebruik geen '/' in de titel

source: Thank-you and Receipting (%1)
nl: Bedankpagina en Ontvangstbewijs (%1)

source: Thank-you Page Title
nl: Titel Bedankpagina

source: Thank-you Page Footer
nl: Voettekst 'Dank U' pagina

source: Email Receipt to Contributor?
nl: E-mailontvangstbewijs naar de contribuant?

source: CC Receipt To
nl: CC Ontvangstbewijs naar

source: BCC Receipt To
nl: Bcc Ontvangstbewijs naar

source: A valid Receipt From Email address must be specified if Email Receipt to Contributor is enabled
nl: Er moet een geldig e-mailadres zijn voor het ontvangstbewijs als er een e-mail naar de contribuant gestuurd moet worden.

source: Thanks and Receipt
nl: Bedankpagina en Ontvangstbewijs

source: URL to Logo Image
nl: URL van logo-afbeelding

source: Contribute!
nl: Doneer!

source: URL to Home Page
nl: URL van startpagina

source: Title Text Color
nl: Tekstkleur titel

source: Button Color
nl: Knopkleur

source: Progress Bar Color
nl: Kleur 'progress bar'

source: Additional Text Color
nl: Aanvullende tekstkleur

source: Inner Background Gradient from Bottom
nl: Binnenste achtergrondgradient van onderzijde

source: Inner Background Top Area
nl: Binnenste achtergrond bovenzijde

source: Border Color
nl: Randkleur

source: About Link Color
nl: 'Over' link-kleur

source: Homepage Link Color
nl: Startpagina: Linkkleur

source: Enable Widget?
nl: Widget inschakelen?

source: Save and Preview
nl: Opslaan en Voorbeeld

source: Title is a required field.
nl: Titel is een verplicht veld.

source: About is a required field.
nl: About is een verplicht veld.

source: URL to Home Page is a required field.
nl: URL van de startpagina is een verplicht veld.

source: Widget Settings
nl: Widget instellingen

source: You will need to configure the %1 settings for your Payment Processor before you can submit credit card transactions.
nl: U dient de %1 instellingen voor uw Betalingsverwerker in te stellen alvorens u kredietkaart transacties kunt indienen.

source: Pledge payment status should be 'Pending' or 'Overdue'.
nl: Status betaling boergstelling moet zijn 'lopend' of 'te laat'.

source: This contact has pending or overdue pledge payments. <a href="%1">Click here to view their Pledges tab</a> and verify whether this contribution should be applied as a pledge payment.
nl: Dit contact heeft lopende of te late betalingen van toezeggingen. <a href="%1">Klik hier om de Toezeggingen te bekijken</a> en te controleren of deze bijdrage een betaling van een toezegging is.

source: This contact has a pending or overdue pledge payment of %2 which is scheduled for %3. <a href="%1">Click here to apply this contribution as a pledge payment<a/>.
nl: Dit contact heeft een lopende of te late betaling van een toezegging van %2 gepland voor %3. <a href="%1">Klik hier om de bijdrage een betaling van de toezegging te maken.<a/>.

source: Send Receipt?
nl: Ontvangstbevestiging versturen?

source: Cancelled Date
nl: Opzegdatum

source: Cancellation Reason
nl: Reden voor opzegging

source: Choose price set
nl: Kies Prijsset

source: Soft Credit To
nl: Zachte Credit Naar

source: Honor Roll?
nl: Ten ere van?

source: Payment Processor is a required field.
nl: Betalingsmethode is een verplicht veld.

source: Submit Credit Card Payment by: %1
nl: Creditcard betaling door %1 vastleggen

source: The contribution record has been processed.
nl: Bijdrage is opgeslagen.

source: A receipt has been emailed to the contributor.
nl: Een ontvangstbewijs is naar de contribuant verstuurd per e-mail.

source: The contribution record has been saved.
nl: Bijdrage %1 is opgeslagen.

source: <br />Membership for %1 has been Cancelled.
nl: <br />Lidmaatschap voor %1 is geannuleerd.

source: <br />Membership for %1 has been Expired.
nl: <br />Lidmaatschap voor %1 is verlopen.

source: <br />Membership for %1 has been updated. The membership End Date is %2.
nl: <br />Lidmaatschap voor %1 is bijgewerkt. De einddatum voor het lidmaatschap is %2.

source: <br />Event Registration for %1 has been Cancelled.
nl: <br />Evenementregistratie voor %1 is geannuleerd.

source: <br />Event Registration for %1 has been updated.
nl: <br />Evenementregistratie voor %1 is bijgewerkt.

source: <br />Pledge Payment for %1 has been Cancelled.
nl: <br />Betaling toezegging voor %1 is geannuleerd.

source: <br />Pledge Payment for %1 has been Failed.
nl: <br />Betaling toezegging voor %1 is gefaald.

source: <br />Pledge Payment for %1 has been updated.
nl: <br />Betaling toezegging voor %1 is bijgewerkt.

source: A contribution type with this name already exists. Please select another name.
nl: Een bijdrage van dit type met deze naam bestaat al. Kies een andere naam.

source: Tax-deductible?
nl: Aftrekbaar voor belastingen ?

source: Selected contribution type has been deleted.
nl: Geselecteerd bijdrage type is verwijderd.

source: The contribution type '%1' has been saved.
nl: Bijdragetype '%1' is opgeslagen.

source: A product with this name already exists. Please select another name.
nl: Een product met deze naam bestaat al. Kies een andere naam.

source: Upload from my computer
nl: Upload

source: Display image and thumbnail from these locations on the web:
nl: Toon plaatje en miniatuur vanaf de weblocatie:

source: Use default image
nl: Gebruik default plaatje

source: Do not display an image
nl: Toon geen plaatje

source: Premium Image
nl: Plaatje relatiegeschenk

source: Please select an option for the premium image.
nl: Selecteer een optie voor het plaatje.

source: Thumbnail URL
nl: Miniatuur URL

source: Image File Name
nl: Bestandsnaam Plaatje

source: Market Value
nl: Marktwaarde

source: Please enter the Market Value for this product.
nl: Voer de marktwaarde in van dit product.

source: Actual Cost of Product
nl: Actuele kosten van Product

source: Please enter the Actual Cost of Product.
nl: Geed de actuele kosten van product op.

source: Please enter a monetary value for the Minimum Contribution Amount.
nl: Geef een bedrag op voor de minimale bijdrage.

source: Please select the Period Type for this subscription or service.
nl: Kies de type periode voor deze dienst.

source: Please enter a Fixed Period Start Day for this subscription or service.
nl: Geef een begindag voor de vaste periode voor deze inschrijving of dienst.

source: Please enter the Duration Interval for this subscription or service.
nl: Voer de interval van de periode in voor deze dienst.

source: Please enter the Duration Unit for this subscription or service.
nl: Voer de periode (bijv. maand) in voor deze dienst.

source: Please enter the Frequency Unit for this subscription or service.
nl: Voer de eenheid van frequentie in voor deze inschrijving of dienst.

source: Please enter the Frequency Interval for this subscription or service.
nl: Voer de frequentieinterval in voor deze inschrijving of dienst.

source: Selected Premium Product type has been deleted.
nl: Geselecteerd type relatiegeschenk is verwijderd.

source: NOTICE: No thumbnail of your image was created because the GD image library is not currently compiled in your PHP installation. Product is currently configured to use default thumbnail image. If you have a local thumbnail image you can upload it separately and input the thumbnail URL by editing this premium.
nl: Nb: Er is geen miniatuurplaatje van uw afbeelding omdat de GD image library ontbreekt in uw PHP installatie. Het standaard miniatuurplaatje wordt gebruikt. Als U een miniatuur heeft, dan kunt U het relatiegeschenk wijzigen om dat plaatje up te loaden.

source: The Premium '%1' has been saved.
nl: Relatiegeschenk '%1' is opgeslagen.

source: Setup a Personal Campaign Page - Step 2
nl: Instellen persoonlijke campagne pagina - Stap 2

source: Edit Your Personal Campaign Page
nl: Bewerk uw persoonlijke campagnepagina

source: Your Goal
nl: Uw doel

source: Goal Amount should be a numeric value
nl: Streefbedrag moet een numerieke waarde zijn

source: Donate Now
nl: Nu Doneren

source: Donation Button
nl: Doneer Knop

source: Progress Bar
nl: Voortgangsbalk

source: Honor Roll
nl: Ter ere van

source: Goal Amount should be a numeric value greater than zero.
nl: Streefbedrag moet een numerieke waarde groter dan nul zijn.

source: Button Text must be less than 64 characters.
nl: Knoptekst moet minder dan 64 karakters zijn.

source: but requires administrator review before you can begin your fundraising efforts. You will receive an email confirmation shortly which includes a link to return to your fundraising page.
nl: maar vereist een administratiereview alvorens u met fondsenwerving kunt beginnen. U ontvangt weldra een bevestiging per e-mail, die een link bevat naar uw fondsenwervingspagina.

source: and is ready to use.
nl: en is klaar om te gebruiken.

source: updated
nl: bijgewerkt

source: created
nl: aangemaakt

source: A notification email has been sent to the site administrator.
nl: Een e-mail ter bevestiging is verstuurd naar de beheerder van de site

source: You will receive a second email as soon as the review process is complete.
nl: U zal een tweede e-mail ontvangen zodra het beoordelingsproces finaal is.

source: Your Personal Campaign Page has been %1 %2 %3
nl: Uw Persoonlijke Campagne Pagina is %1 %2 % 3

source: You must login with your OpenID provider before you can create a Personal Campaign Page.
nl: U dient in te loggen met uw OpenID provider alvorens u een Persoonlijke Campagnepagina kunt aanmaken.

source: The Campaign Page '%1' has been deleted.
nl: De Campagne pagina '%1' is verwijderd.

source: Delete Campaign
nl: Verwijder Campagne

source: Personal Campaign Pages Status
nl: Status persoonlijke campagnepagina

source: Show
nl: Toon

source: Contributor Name or Email
nl: Naam of e-mail contribuant

source: Batch Update for Contributions
nl: Bijwerken Bijdragen in batch
