Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: No matching contributions found.
nl: Geen overeenkomstige bijdragen gevonden

source: if you are searching by contributor name, check your spelling
nl: Als u aan het zoeken bent op naam contribuant, controleer dan de spelling

source: if you are searching within a date or amount range, try a wider range of values
nl: Als u aan het zoeken bent op datum, of donatiebedrag, probeer dan een groter bereik.

source: (Recurring Contribution)
nl: Periodieke bijdrage

source: Find more contributions
nl: Zoek meer bijdragen

source: View all contributions from this contact
nl: Toon alle bijdragen van dit contact

source: Update field values for each contribution as needed. Click <strong>Update Contributions</strong> below to save all your changes. To set a field to the same value for ALL rows, enter that value for the first contribution and then click the <strong>Copy icon</strong> (next to the column title).
nl: Pas, indien nodig, veldwaarden aan voor elk lid. Klik <strong>Wijzig Lidmaatschap</strong> hieronder om alle aanpassingen op te slaan. Om een veld voor alle rijen dezelfde waarde te geven voert u de waarde in voor het eerste contact waarna u het icoon <strong>Kopiëer</strong> naast de kolom titel aanklikt.

source: Are you sure you want to delete the selected contributions? This delete operation cannot be undone and will delete all transactions and activity associated with these contributions.
nl: Wilt u de geselecteerde bijdragen verwijderen? Deze actie kan niet ongedaan maken en zal alle transacties en de geschiedenis van deze bijdragen verwijderen.

source: A PDF file containing one receipt per page will be downloaded to your local computer when you click <strong>Download Receipt(s)</strong>. Your browser may display the file for you automatically, or you may need to open it for printing using any PDF reader (such as Adobe&reg; Reader).
nl: Klik op <strong>Download Ontvangsten</strong> om een PDF bestand met een ontvangst per pagina file te downloaden. Uw browser kan dan het bestand tonen, mogelijk moet u het bestand openen om het te printen met een PDF reader (bijv. Adobe&reg; Reader).

source: Batch Update Contribution via Profile
nl: Bijwerken Bijdrage via profiel in een batch.

source: Use this form to record received payments for 'pay later' online contributions, membership signups and event registrations. You can use the Transaction ID field to record account+check number, bank transfer identifier, or other unique payment identifier.
nl: Gebruik dit formulier om ontvangen betalingen te registreren, die later betaald zijn voor online bijdragen, aanmelden lidmaatschap en aanmelden evenement. U kunt het Transactienummer veld gebruiken om het rekeningnummer en controlegetal (of een ander betalingskenmerk) te registreren.

source: Update Contribution Status
nl: Wijzig status Bijdrage

source: Assign the selected status to all contributions listed below.
nl: Ken de geselecteerde status toe aan alle, hieronder gelijste, bijdragen.

source: Number of selected contributions: %1
nl: Aantal geselecteerde bijdragen : %1

source: Total rows (contribution records) in uploaded file.
nl: Aantal rijen bijdrage records) in het geïmporteerde bestand.

source: CiviCRM has detected mismatched contribution ID. This record have not been updated.
nl: Er is een niet-overeenkomende bijdrage ID gedetecteerd. Het betreffende record is niet bijgewerkt.

source: You can <a href='%1'>Download Mismatched Contributions</a>. You may then correct them, and import the new file with the corrected data.
nl: U kunt de <a href="%1">Niet-overeenkomende bijdragen</a> downloaden. Corrigeer deze en importeer de file opnieuw.

source: CiviCRM has detected invalid data and/or formatting errors in one record. This record has not been imported.
nl: Er is in een rij een ongeldig gegeven en/of foutief formaat gevonden. De rij is niet toegevoegd.

source: You can <a href="%1">Download Errors</a>. You may then correct them, and import the new file with the corrected data.
nl: U kunt de <a href='%1'>fouten downloaden</a>. Corrigeer deze, en importeer het bestand opnieuw.

source: CiviCRM has detected one record with conflicting transaction ID within this data file or relative to existing contribution records. This record have not been imported.
nl: Er is een rij met een conflict in het transactie-ID gevonden. Dit kan aan het gegevensbestand liggen of aan een reeds bestaand record. De rij is niet geïmporteerd.

source: You can <a href="%1">Download Conflicts</a>. You may then review these records to determine if they are actually conflicts, and correct the transaction IDs for those that are not.
nl: U kunt de <a href="%1">Lijst met conflicten</a> downloaden. Controleer deze lijst om te zien of het inderdaad conflicten zijn, en corrigeer de transactie IDs indien nodig.

source: CiviCRM has detected one record which is a duplicate of existing CiviCRM contribution record.
nl: Er is een record gevonden dat identiek is aan een bestaand CiviCRM donatie record.

source: You can <a href="%1">Download Duplicates</a>. You may then review these records to determine if they are actually duplicates, and correct the transaction IDs for those that are not.
nl: U kunt de <a href="%1">Duplicaten downloaden </a>. U kunt de records dan onderzoeken op duplicaten en de transactie ID's corrigeren.

source: Rows with invalid data in one or more fields. These rows have been skipped (not imported).
nl: Rijen met onjuiste gegevens in een of meer velden. Deze rijen zijn overgeslagen (niet geïmporteerd).

source: Soft Credits
nl: Zachte Credits

source: Rows where a soft credit was successfully assigned to a contact.
nl: Rijen waar een Zacht Krediet met succes was toegekend aan een contact.

source: Unmatched Soft Credit Rows (skipped)
nl: Rijen met Zacht Krediet die niet gekoppeld zijn (overgeslagen)

source: Rows with a requested soft credit assignment where no matching contact was found (based on the supplied soft credit contact data). These contribution rows have been skipped (not imported).
nl: Rijen met gevraagde Zacht Kredieten waar geen overeenstemmend contact is gevonden (gebaseerd op de gegeven Zacht Krediet contactgegevens). Deze bijdragenrijen werden overgeslagen (niet geïmporteerd).

source: Pledge Payments Applied
nl: Betalingen van verbintenis

source: Rows with a pledge payment successfully applied.
nl: Rijen met een succesvolle betaling van toezegging.

source: Invalid Pledge Payment Rows (skipped)
nl: Ongeldige Betaling Toezeggingsrijen (overgeslagen)

source: Rows marked as pledge payments where the contributor and / or contribution amount could not be matched to a pending pledge payment. These contribution rows have been skipped (not imported).
nl: Rijen zijn betalingen van toezeggingen waar de contribuant en / of het bedrag niet gekoppeld kon worden aan een lopende toezegging. Deze bijdragen zijn overgeslagen.

source: Rows with mismatched contribution IDs... (NOT updated).
nl: Rijen met niet-overeenkomende bijdrage IDs (niet bijgewerkt).

source: Download Mismatched Contributions
nl: Download niet-overeenkomende bijdragen

source: Rows which are duplicates of existing CiviCRM contribution records.
nl: Rijen die identiek zijn aan reeds bestaande CiviCRM bijdrage records

source: Total number of rows imported successfully.
nl: Aantal toegevoegd.

source: The Contribution Import Wizard allows you to easily upload contributions from other applications into CiviCRM.
nl: Het hulpmiddel Bijdrage Import stelt u in staat om bijdragen die uit een andere applicatie komen te importeren in CiviCRM.

source: Files to be imported must be in the 'comma-separated-values' format (CSV) and must contain data needed to match the contribution to an existing contact in your CiviCRM database.
nl: Het invoerbestand moet in het kommagescheiden formaat (CSV) zijn en moet gegevens bevatten om de bijdrage te vergelijken met een bestaand CiviCRM-contact.

source: Check this box if the first row of your file consists of field names (Example: 'Contact ID', 'Amount').
nl: Vink deze box aan als de eerste rij van het bestand veldnamen bevat (zoals "Contact ID" of "Bedrag").

source: Select 'Individual' if you are importing contributions made by individual persons.
nl: Kies 'Persoon' als elke rij in het bestand bijdragen bevat van dat type contact.

source: Select 'Organization' or 'Household' if you are importing contributions made by contacts of that type. (NOTE: Some built-in contact types may not be enabled for your site.)
nl: Kies 'Organisatie' of 'Huishouden' als elke rij in het te importeren bestand gegevens bevat met bijdragen van dat type contact.

source: Select a saved field mapping if this file format matches a previous import.
nl: Kies een opgeslagen vertaaltabel als dit bestandsformaat overeenkomt met een vorige importbewerking.

source: Go to this LIVE Online Contribution page
nl: Ga naar deze Online Bijdrage Pagina

source: Create links to this contribution page by copying and pasting the following URL into any web page.
nl: Maak een link naar deze bijdrage pagina door de volgende URL in een webpagina over te nemen.

source: Create front-end links to this contribution page using the Menu Manager. Select <strong>Online Contribution</strong> and enter <strong>%1</strong> for the Contribution id.
nl: Maak met Menu Manager links naar deze bijdragepagina aan. Kies <strong>Online Bijdrage</strong> en vul <strong>%1</strong> in voor het bijdrage id.

source: This page is currently <strong>inactive</strong> (not accessible to visitors).
nl: Deze pagina is momenteel <strong> niet actief</strong> ( niet toegankelijk voor bezoekers)

source: When you are ready to make this page live, click <a href='%1'>Title and Settings</a> and update the <strong>Active?</strong> checkbox.
nl: Als u deze pagina in productie wilt zetten, klik op <a href='%1'>Titel en Instellingen</a>, en vink daar de box <strong>Actief?</strong> aan.

source: Use the links below to update features and content for this Online Contribution Page, as well as to run through the contribution process in <strong>test mode</strong>. Refer to the %1 for more information.
nl: Gebruik onderstaande links om mogelijkheden en inhoud voor deze online bijdrage pagina bij te werken, en te testen in de <strong>test-mode</strong>. Zie %1 voor meer informatie.

source: Set page title and describe your cause or campaign. Select contribution type (donation, campaign contribution, etc.), and set optional fund-raising goal and campaign start and end dates. Enable honoree features and allow individuals to contribute on behalf of an organization. Enable or disable this page.
nl: Bepaal de naam van de pagina en beschrijf het doel van de campagne. Kies het type bijdrage (donatie, bijdrage, ...) en bepaal optioneel het streefbedrag van de fondsenwerving en de periode. Schakel de opties ten ere van in. Sta toe dat personen bijdragen doen namens een organisatie. Schakel deze pagina in of uit.

source: Select the payment processor to be used for this contribution page.
nl: Kies een betaalmethode voor deze bijdrage pagina

source: Configure contribution amount options and labels, minimum and maximum amounts.
nl: Instellingen voor bijdragen, zoals opties bedrag en status, minimum en maximum bedrag.

source: Enable pledges OR recurring contributions (recurring contributions are not supported for all payment processors).
nl: Schakel toezeggingen OF terugkerende bijdragen in. (Niet alle betaalmethoden ondersteunen terugkerende betalingen).

source: Give contributors the option to 'pay later' (e.g. mail in a check, call in a credit card, etc.).
nl: Geef de donateurs de optie om 'Later te Betalen' (bijv. cheque, creditcard, ...).

source: Membership Settings
nl: Lidmaatschap Instellingen

source: Configure membership sign-up and renewal options.
nl: Instellen aanmelden lidmaatschap en opties verlengen.

source: Collect additional information from contributors by selecting CiviCRM Profile(s) to include in this contribution page.
nl: Verzamel aanvullende informatie over contribuanten, door CiviCRM profielen in deze pagina op te nemen.

source: Thank-you and Receipting
nl: Dank U en Ontvangst

source: Edit thank-you page contents and receipting features.
nl: Wijzig bedankpagina en ontvangstbewijsmogelijkheden

source: Make it easy for contributors to spread the word to friends and colleagues.
nl: Vraag contribuanten om anderen te benaderen.

source: Allow constituents to create their own personal fundraising pages and drive traffic to this contribution page. (<a href="%1">Or you can view and manage existing Personal Campaign Pages.</a>)
nl: Sta mensen die een bijdrage doen toe om een eigen fondsenwervingpagina te maken en mensen naar deze bijdrage pagina te sturen. (<a href="%1">U kunt ook een bestaande persoonlijke campagnepagina tonen en beheren.</a>)

source: Contribution Widget
nl: Bijdrage Widget

source: Create a contribution widget which you and your supporters can embed in websites and blogs.
nl: Maak een widget aan voor de bijdrage die u en uw vrienden kunnen gebruiken in een website / blog.

source: Enable a Premiums section (incentives / thank-you gifts) for this page, and configure premiums offered to contributors.
nl: Inschakelen onderdeel relatiegeschenken voor deze pagina en instellen aanbiedingen relatiegeschenken voor contribuanten.

source: Test-drive the entire contribution process - including custom fields, confirmation, thank-you page, and receipting. Transactions will be directed to your payment processor's test server. <strong>No live financial transactions will be submitted. However, a contact record will be created or updated and a test contribution record will be saved to the database. Use obvious test contact names so you can review and delete these records as needed. Test contributions are not visible on the Contributions tab, but can be viewed by searching for 'Test Contributions' in the CiviContribute search form.</strong>
nl: Test het hele bijdrage proces, inclusief specifieke velden, bevestigingen, bedankpagina en ontvangstbewijzen. Transacties worden naar de test-omgeving van uw bank gestuurd. <strong> Er worden geen echte transacties verricht, maar de ingevulde gegevens van het contact en de bijdrage worden wel in de database opgenomen.</strong>

source: Live Contribution Page
nl: Productie Bijdrage Pagina

source: Review your customized <strong>LIVE</strong> online contribution page here.
nl: Bekijk uw gewijzigde online bijdragepagina zoals die in <strong>productie</strong> zal zijn.

source: Use the following URL in links and buttons on any website to send visitors to this live page
nl: Gebruik de volgende URL in links en knoppen op een website om bezoekers naar deze pagina te sturen.

source: When your page is active, create front-end links to the contribution page using the Menu Manager. Select <strong>Online Contribution</strong> and enter <strong>%1</strong> for the Contribution id.
nl: Met Menu Manager kunt u, als de pagina actief is, links naar de bijdragepagina maken. Kies <strong>Online Bijdrage</strong> en vul <strong>%1</strong> in voor de Bijdrage id.

source: CiviContribute Administration Documentation
nl: CiviContribute Administratiedocumentatie

source: CiviContribute allows you to create and maintain any number of Online Contribution Pages. You can create different pages for different programs or campaigns - and customize text, amounts, types of information collected from contributors, etc.
nl: CiviContribute stelt u in staat om een groot aantal online bijdrage pagina's te creeeren en bij te houden. Er kunnen verschillende pagina's worden aangemaakt voor verschillende programma's of campagnes. Voor elke pagina zijn de teksten, bijdragen en andere gegevens specifiek in te stellen.

source: No available Contribution Pages match your search criteria. Suggestions:
nl: Geen Bijdrage pagina gevonden. Suggesties:

source: Or you can <a href='%1'>browse all available Contribution Pages</a>.
nl: Of u kan <a href='%1'>alle beschikbare bijdragepagina's bekijken</a>.

source: No contribution pages have been created yet. Click <a accesskey="N" href='%1'>here</a> to create a new contribution page using the step-by-step wizard.
nl: Er zijn nog geen bijdrage pagina's. U kunt een <a accesskey="N" href='%1'>Bijdrage Pagina aanmaken</a>.

source: Total Soft Credits
nl: Totaal Zachte Kredieten

source: Avg Soft Credits
nl: Gemiddelde Zachte kredieten

source: Personal Campaign Page?
nl: Persoonlijke campagnepagina?

source: View contributor contact record
nl: Toon contact gegevens van degene die de bijdrage heeft gedaan

source: View Personal Campaign Page
nl: Toon Persoonlijke Campagne Pagina

source: ( n/a )
nl: (n.v.t.)

source: View related contribution
nl: Toon gerelateerde bijdragen

source: Current Year-to-Date
nl: Dit jaar, tot nu toe

source: # Contributions
nl: # Bijdragen

source: Avg Amount
nl: Gemiddelde bijdrage

source: Total Cancelled Amount
nl: Totaal afgebroken bedrag

source: Contribution types are used to categorize contributions for reporting and accounting purposes. These are also referred to as <strong>Funds</strong>. You may set up as many types as needed. Each type can carry an accounting code which can be used to map contributions to codes in your accounting system. Commonly used contribution types are: Donation, Campaign Contribution, Membership Dues...
nl: Bijdrage types kunnen gebruikt worden om bijdragen te splitsen in groepen, zodat dit administratief makkelijker te verwerken is, en er makkelijker rapporten van de fondsen op zijn te maken. U kunt zoveel typen aanmaken als u wilt. Aan elk type kan een aparte administratieve code gekoppeld worden, die dan gebruikt kan worden om uw bijdragen in uw administratiesysteem te verwerken. Voorbeelden zijn donaties, campagnebijdragen, lidmaatschapsgelden, etc.

source: Acctg Code
nl: Administratiecode

source: Deductible?
nl: Aftrekbaar voor belastingen ?

source: There are no Contribution Types entered. You can <a href='%1'>add one</a>.
nl: Er zijn nog geen contributietypes. U kunt er <a href="%1">een toevoegen</a>.

source: Contribution Summary
nl: Overzicht van de bijdragen

source: Period
nl: Periode

source: Current Month-To-Date
nl: Deze maand, tot nu toe

source: (n/a)
nl: (n.b.)

source: view details
nl: toon details

source: Current Fiscal Year-To-Date
nl: Huidig fiscaal jaar, tot nu toe

source: Cumulative
nl: Cumulatief

source: (since inception)
nl: (sinds de start)

source: View contribution summary as bar or pie chart using the Google Chart API
nl: Toon overzicht bijdragen als staaf of taartdiagram

source: View contribution summary as bar or pie chart
nl: Toon overzicht bijdragen als staaf of taartdiagram

source: Bar or Pie Chart...
nl: Staaf- of taartdiagramma...

source: Recent Contributions
nl: Recente bijdragen

source: CiviContribute allows you to configure any number of <strong>Premiums</strong> which can be offered to contributors as incentives / thank-you gifts. Premiums may be tangible items (i.e. a coffee mug or t-shirt), or they may be a membership or subscription with a pre-determined duration.
nl: Met CiviContribute kunt u een aantal <strong>relatiegeschenken</strong> registreren die als aardigheidje kunnen worden aangeboden aan contribuanten. Dit kunnen voorwerpen zijn (koffiemok of t-shirt), of een tijdelijk lidmaatschap.

source: Use this section to enter and update all premiums that you want to offer on any of your Online Contribution pages. Then you can assign one or more premiums to a specific Contribution page from <a href='%1'>Configure Online Contribution Pages</a> <strong>&raquo; Configure &raquo; Premiums</strong>.
nl: U kunt hier relatiegeschenken registreren en beheren om ze aan te bieden op de online bijdrage Pagina's. Selecteer een of meer relatiegeschenken voor een bepaalde bijdrage pagina met <a href="%1">Beheer Bijdrage Pagina's</a> <strong>&raquo; Configureer &raquo; Relatiegeschenken</strong>.

source: Min Contribution
nl: Min. bijdrage

source: No premium products have been created for your site. You can <a href='%1'>add one</a>.
nl: Er zijn geen relatiegeschenken voor de website. U kunt er <a href="%1">een toevoegen</a>.

source: Personal Fundraiser View
nl: Persoonlijke Overzicht Fondsenwerver

source: This is a preview of your Personal Campaign Page in support of <a href="%1"><strong>"%2"</strong></a>.
nl: Dit is de conceptversie van uw persoonlijke campagne pagina voor ondersteuning van <a href="%1"><strong>"%2"</strong></a>.

source: The current status of your page is
nl: De huidige status van uw pagina is

source: You will receive an email notification when your page is Approved and you can begin promoting your campaign.
nl: U ontvangt een e-mail wanneer uw pagina is goedgekeurd, u kunt daarna aan uw campagne beginnen.

source: This campaign is active from
nl: Deze campagne is actief formulier

source: until
nl: tot

source: You can
nl: U kan

source: You must be logged in to your account to access the editing options above. (If you visit this page without logging in, you will be viewing the page in "live" mode - as your visitors and friends see it.)
nl: U moet ingelogd zijn om te mogen wijzigen. (Als u niet ingelogd bent ziet u de pagina zoals uw bezoekers de pagina zien.)

source: Goal
nl: Doel

source: raised
nl: opbrengst

source: HONOR ROLL
nl: Ter ere van

source: Start scrolling
nl: Begin met scrollen

source: Stop scrolling
nl: Stop scrollen

source: This screen shows all the Personal Campaign Pages created in the system and allows administrator to review them and change their status.
nl: Op dit scherm worden de persoonlijke campagne pagina's getoond, de beheerder kan ze bekijken en de status wijzigen.

source: Page Title
nl: Pagina Titel

source: View contribution page
nl: Toon Bijdrage Pagina

source: ongoing
nl: doorlopend

source: There are no Personal Campaign Pages which match your search criteria.
nl: Er zijn geen overeenkomende persoonlijke campagnepagina's.

source: There are currently no Personal Campaign Pages.
nl: Er is geen persoonlijke campagne pagina.

source: Your Page
nl: Uw Pagina

source: In Support of
nl: Ter ondersteuning van

source: Campaign Ends
nl: Campagne eindigt

source: Preview your Personal Campaign Page
nl: Bekijk uw persoonlijke campagnepagina

source: You do not have any active Personal Campaign pages.
nl: U heeft geen actieve persoonijke campagnepagina's.

source: Create a Personal Campaign Page for another campaign:
nl: Maak een persoonlijke campagnepagina van een ander campagne:

source: Become a supporter by creating a Personal Campaign Page:
nl: Wordt een supporter door een Persoonlijke Campagnepagina aan te maken:

source: Campaign
nl: Campagne

source: View campaign page
nl: Bekijk campagne pagina

source: The premiums listed below are currently offered on this Contribution Page. If you have other premiums which are not already being offered on this page, you will see a link below to offer another premium. Use <a href='%1'>Administer CiviCRM &raquo; Manage Premiums</a> to create or enable additional premium choices which can be used on any Contribution page.
nl: De hieronder genoemde relatiegeschenken worden op deze Bijdrage Pagina aangeboden. Gebruik <a href="%1">Beheer CiviCRM &raquo; Beheer relatiegeschenken</a> om de relatiegeschenken aan te maken of in te schakelen, die dan gebruikt kunnen worden op elke Bijdrage Pagina.

source: Offer Another Premium on this Contribution Page
nl: Ander relatiegeschenk aanbieden op deze Bijdrage Pagina

source: There are no premiums offered on this contribution page yet. You can <a href='%1'>add one</a>.
nl: Er wordt nog geen relatiegeschenk op deze bijdrage pagina aangeboden. U kunt er <a href="%1">een aanbieden</a>.
