Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: Update Contribution(s)
nl: Wijzig Bijdrage(n)

source: Update Contributions
nl: Wijzig Bijdragen

source: Deleted Contribution(s): %1
nl: Verwijderde Bijdrage(n): %1

source: Total Selected Contribution(s): %1
nl: Totaal geselecteerde bijdrage(n) : %1

source: Download Receipt(s)
nl: Download Ontvangsten

source: Batch Profile Update for Contribution
nl: Batch profiel voor bijwerken Bijdragen

source: Print Contributions
nl: Druk Bijdragen af

source: Please select only online contributions with Pending status.
nl: Selecteer alleen online bijdragen met status Hangend.

source: Update Pending Status
nl: Bijwerken Hangende status

source: Transaction ID's must be unique. Include the account number for checks.
nl: Transactie-ID's moeten uniek zijn. Voor cheques geef het rekeningnummer.

source: Paid By should be Check when a check number is entered for a contribution.
nl: 'Betaald Door' moet 'Cheque' zijn wanneer, voor een bijdrage, een chequenummer wordt gegeven.

source: Contribution status has been updated for selected record(s).
nl: Status bijdrage is gewijzigd van de geselecteerde records.

source: Invoice ID or Transaction ID or Contribution ID are required to match to the existing contribution records in Update mode.
nl: Factuurnr of Transactie-ID of Bijdrage-ID zijn vereist in de Update-mode.

source: At least one contribution field needs to be mapped for update during update mode.
nl: U moet minimaal een veld van de bijdrage willen gaan wijzigen.

source: Duplicate Import Contribution Mapping Name
nl: Dubbele-importbijdragevertaaltabelnaam

source: Insert new contributions
nl: Voeg nieuwe bijdragen toe

source: Update existing contributions
nl: Wijzig bestaande bijdragen

source: Load Mapping
nl: Laad mapping

source: Soft Credit
nl: Zachte Credit

source: Pledge Payment
nl: Betaling toezegging

source: View Contribution URL
nl: Toon Bijdrage URL

source: CiviCRM Contribution Engine
nl: CiviCRM Bijdrage

source: Your Contribution(s)
nl: Uw bijdrage(n)

source: Are you sure you want to delete this Contribution page?
nl: Wilt U de Bijdrage Pagina verwijderen?

source: Are you sure you want to make a copy of this Contribution page?
nl: Wilt U een kopie maken van de Bijdrage Pagina?

source: Copy Contribution Page
nl: Kopieer Bijdrage Pagina

source: Make a Copy of CiviCRM Contribution Page
nl: Maak een kopie van de Bijdrage Pagina

source: Manage Contribution Page
nl: Beheer Bijdrage Pagina

source: Search Contribution
nl: Zoek bijdrage

source: Contribution %%StatusMessage%%
nl: Bijdrage %%StatusMessage%%

source: Edit Contribution Type
nl: Wijzig bijdrage type

source: Disable Contribution Type
nl: Uitzetten bijdrage type

source: Enable Contribution Type
nl: Aanzetten bijdrage type

source: Delete Contribution Type
nl: Verwijder bijdrage type

source: Enable Premium
nl: Inschakelen relatiegeschenk

source: Delete Premium
nl: Verwijder relatiegeschenk

source: The personal campaign page you requested is currently unavailable.
nl: De gevraagde persoonlijke campagne pagina is nu niet beschikbaar.

source: Once you've received your new account welcome email, you can <a href=%1>click here</a> to login and promote your campaign page.
nl: Wanneer u uw nieuwe account welkom e-mail ontvangt, kan u <a href=%1>hier klikken</a> om in te loggen en uw campagnepagina bekend maken.

source: The personal campaign page you requested is currently unavailable. However you can still support the campaign by making a contribution here.
nl: De gevraagde persoonlijke campagnepagina is nu niet beschikbaar. U kunt de campagne steunen door hier uw bijdrage te maken.

source: Change the content and appearance of your page
nl: Verander de inhoud en weergave van uw pagina

source: Send emails inviting your friends to support your campaign!
nl: Zend e-mails om uw vrienden uit te nodigen om uw campagne te steunen!

source: Update your personal contact information
nl: Eigen gegevens wijzigen

source: De-activate the page (you can re-activate it later)
nl: De-activeer de pagina (u kunt het later opnieuw activeren)

source: Remove the page (this cannot be undone!)
nl: Verwijder de pagina. Deze actie kan niet ongedaan worden gemaakt.

source: Contribute Now
nl: Doneer!

source: Are you sure you want to delete this Campaign Page ?
nl: Wilt U deze Campagnepagina verwijderen?

source: Approve Personal Campaign Page
nl: Persoonlijke campagnepagina goedkeuren

source: Reject Personal Campaign Page
nl: Weiger persoonlijke campagnepagina

source: Delete Personal Campaign Page
nl: Verwijder Persoonlijke Camppagne Pagina

source: Search Campaign Pages
nl: Zoek Campagne Pagina's

source: Are you sure you want to remove this product form this page?
nl: Wilt U dit product van deze pagina verwijderen?

source: Export Contributions
nl: Bijdragen afdrukken

source: Update Pending Contribution Status
nl: Bijdrage status

source: Batch Update Contributions Via Profile
nl: Wijzig Bijdragen via profiel in batch

source: Cannot find participant ID
nl: Kan deelnemers-ID niet vinden

source: This event is full !!!
nl: Dit evenement is vol!

source: - Participant Fields -
nl: - Deelnemersvelden -

source: Participant status has been updated to '%1'. An email has been sent to %2.
nl: Status deelnemer is aangepast naar '%1'. Een e-mail is verstuurd naar %2.

source: This event currently has the maximum number of participants registered (%1). However, you can still override this limit and register additional participants using this form.
nl: Dit evenement heeft op dit ogenblik het maximum aantal deelnemers (%1). U kunt deze grens negeren en bijkomende deelnemers registreren met dit formulier.

source: There are %2 people currently on the waiting list for this event. You can <a href='%1'>view waitlisted registrations here</a>, or you can continue and register additional participants using this form.
nl: Er zijn momenteel %2 personen on de wachtlijst voor dit evenement. U kunt de <a href='%1'>hier de regsitratie op de wachtlijst bekijken</a>, of u kunt verder gaan en bijkomende deelnemers met dit formulier registreren.

source: Event Type - %1
nl: Evenement Type - %1

source: Find Test Participants
nl: Zoek testdeelnemers?

source: Find Pay Later Participants
nl: Zoek Later Betalen deelnemers?

source: Participant Status %1
nl: Deelnemers Status %1

source: Participant Role %1
nl: Deelnemersrol %1

source: Event Dates - From
nl: Evenement Datum - Van

source: Find Test Participants?
nl: Zoek testdeelnemers?

source: Find Pay Later Participants?
nl: Zoek Later Betalen deelnemers?

source: Event Description
nl: Evenement Beschrijving

source: Event Type ID
nl: Evenement Type-ID

source: Participant Listing ID
nl: Deelnemerslijst-ID

source: Is Event Public
nl: Is evenement openbaar

source: Is Online Registration
nl: Is Online registratie

source: Event Registration Link Text
nl: Evenement Registratie link tekst

source: Max Participants
nl: Maximum aantal deelnemers

source: show location
nl: toon locatie

source: Confirmation Title
nl: Bevestigingstitel

source: Confirm Text
nl: Bevestigingstekst

source: Is confirm email
nl: Is bevestigingse-mail

source: Confirmation Email Text
nl: Tekst bevestigingse-mail

source: Cc Confirm
nl: Cc bevestigen

source: Bcc Confirm
nl: Bcc bevestigen

source: ThankYou Title
nl: Danktekst

source: ThankYou Text
nl: Danktekst

source: Does Event allow multiple registrations from same email address?
nl: Mogen er meerdere aanmeldingen voor dit evenement gedaan worden met hetzelfde e-mailadres?

source: Has Waitlist
nl: Heeft wachtlijst

source: Requires Approval
nl: Vereist goedkeuring

source: Expiration Time
nl: Aflooptijd

source: Waitlist Text
nl: Tekst wachtlijst

source: Approval Req Text
nl: Tekst Goedkeuring Verplicht

source: Event Template Title
nl: Sjabloontitel evenement

source: Event Created Date
nl: Aanmaakdatum evenement

source: Register date
nl: Datum registratie

source: Registered By ID
nl: Geregistreerd door ID

source: Discount ID
nl: Korting-ID

source: Fee Currency
nl: Munteenheid kosten

source: Positive
nl: Positief

source: Waiting
nl: Wachten

source: Negative
nl: Negatief

source: Discount Set
nl: Kortingset

source: Record Payment?
nl: Betaling bewaren?

source: Send Confirmation?
nl: Bevestiging sturen?

source: Confirmation Message
nl: Bevestigingsbericht

source: This event cannot be deleted because there are participant records linked to it. If you want to delete this event, you must first find the participants linked to this event and delete them. You can use use <a href='%1'> CiviEvent >> Find Participants page </a>.
nl: Het evenement kan niet worden verwijderd omdat er deelnemers zijn. Als u het evenement wilt verwijderen, dient u eerst deze deelnemers te verwijderen. U kunt hiervoor <a href='%1'> CiviEvent >> Zoek deelnemers pagina </a> gebruiken.

source: Event template '%1' has been deleted.
nl: Het evenementsjabloon '%1' is verwijderd.

source: Event '%1' has been deleted.
nl: Evenement '%1' is verwijderd.

source: This event is currently full.
nl: Dit evenement is op dit ogenblik vol.

source: From Template
nl: Van sjabloon

source: Public Event?
nl: Is het evenement openbaar?

source: Include Map to Event Location?
nl: Kaart aan evenementlocatie toevoegen?

source: End Date / Time
nl: Einddatum en -tijd

source: Max Number of Participants
nl: Maximum aantal deelnemers

source: Max participants should be a positive number
nl: Max. deelnemers moet een positief getal zijn

source: Offer a Waitlist?
nl: Wachtlijst aanbieden?

source: Waitlist Message
nl: Bericht wachtlijst

source: Message if Event Is Full
nl: Bericht indien evenement vol is

source: Is this Event Active?
nl: Is dit evenement actief ?

source: Start Date and Time are required fields
nl: Startdatum en tijd zijn verplicht.

source: End date should be after Start date
nl: Einddatum moet na de startdatum liggen

source: Please do not use '/' in Event Title.
nl: Gebruik geen '/' in de evenementtitel.

source: Event Information and Settings
nl: Evenementinformatie en Instellingen

source: Enable Pay Later option?
nl: Later betalen toestaan?

source: Pay Later Label
nl: Later Betalen label

source: Pay Later Instructions
nl: Instructie later betalen

source: Please enter a valid money value for this field (e.g. %1).
nl: Voer een geldig bedrag in (bijv. %1).

source: Discounts by Signup Date?
nl: Korting volgens inschrijfdatum?

source: Discount Start Date
nl: Begindatum korting

source: Discount End Date
nl: Einddatum korting

source: Add Discount Set to Fee Table
nl: Toevoegen kortingset aan de bedragentabel.

source: The discount end date cannot be prior to the start date.
nl: De einddatum van de korting kan niet voor de begindatum liggen.

source: Please specify either start date or end date.
nl: Kies een geldige begin- of einddatum.

source: Select non-overlapping discount start date.
nl: Kies een niet-overlappende korting startdatum.

source: Select either of the dates.
nl: Kies een van de datums.

source: %1 is already used for Discount Name.
nl: %1 is reeds gebruik als kortingnaam.

source: At least one fee should be entered for your Discount Set. If you do not see the table to enter discount fees, click the "Add Discount Set to Fee Table" button.
nl: Tenminste één bedrag moet worden opgegeven voor uw kortingset. Als u de kortingtabel niet ziet, klik dan op de knop "Toevoegen Kortingset aan Bedragentabel".

source: Please select contribution type.
nl: Selecteer bijdrage type

source: Please enter the fee label for the paid event.
nl: Voer een bijdrage label in voor een evenement waarvoor betaald moet worden.

source: Please enter the Pay Later prompt to be displayed on the Registration form.
nl: Geef de tekst om te tonene bij de "Betaal Later" invoer op het registratieformulier.

source: Please enter the Pay Later instructions to be displayed to your users.
nl: Voer de instructies in die aan degene die later betaald, getoond moet worden.

source: Event Fees
nl: Evenementbijdrage

source: Create new location
nl: NIeuwe lokatie maken

source: Use existing location
nl: Gebruik bestaande lokatie

source: Choose Location
nl: Kies Locatie

source: Use Location
nl: Gebruik Locatie

source: Show Location?
nl: Toon Locatie?

source: Manage Event Templates
nl: Beheer evenmentsjablonen

source: Save and Done
nl: Opslaan en Voltooien

source: Confirm Your Registration Information
nl: Bevestig uw registratieinformatie

source: Thank You for Registering
nl: Bedankt om uw te registreren

source: Participation in this event requires approval. Submit your registration request here. Once approved, you will receive an email with a link to a web page where you can complete the registration process.
nl: Deelname aan dit evenement vereist een goedkeuring. Geef uw registratie hier in. Na goedkeuring ontvangt u een e-mail met een link naar een webpagina waar u de registratie kunt beëindigen.

source: Allow Online Registration?
nl: Toestaan online registratie?

source: Registration Link Text
nl: Registratie link tekst

source: Register multiple participants?
nl: Registreer meerdere deelnemers?

source: Allow multiple registrations from the same email address?
nl: Meerdere regsitratie met hetzelfde e-mailadres toestaan?

source: Require participant approval?
nl: Goedkeuring deelnemer vereist?

source: Approval message
nl: Goedkeuringsbericht

source: Pending participant expiration (hours)
nl: Hangende deelnemer vervaltijd (uren)

source: Please enter the number of hours (as an integer).
nl: Voer een het aantal uren in (integer).

source: Introductory Text
nl: Introductie Tekst

source: - same as for main contact -
nl: - zelfde als voor het belangrijkste contact -

source: - no profile -
nl: - geen profiel -

source: Profile for Additional Participants
nl: Profiel voor bijkomende deelnemers

source: Send Confirmation Email?
nl: Stuur een email ter bevestiging?

source: CC Confirmation To
nl: CC bevestiging naar

source: BCC Confirmation To
nl: BCC bevestiging naar

source: Please enter a Title for the registration Confirmation Page
nl: Voer een titel in voor de registratiebevestigingspagina

source: Please enter a Title for the registration Thank-you Page
nl: Geef een titel voor de registratiebedankpagina

source: Please enter Confirmation Email FROM Name.
nl: Naam afzender in bevestigings-e-mail.

source: Please enter Confirmation Email FROM Email Address.
nl: E-mailadres afzender in bevestigings-e-mail.

source: Info and Settings
nl: Info en Instellingen

source: Fees
nl: Kosten

source: Send Notification
nl: Stuur bevestiging

source: Event Source
nl: Evenement Bron

source: Please enter the associated Contribution Type
nl: Voer het gerelateerde type bijdrage in

source: Selected Event is not Paid Event
nl: Dit evenement is geen evenement waarvoor betaald moet worden.

source: Submit Credit Card for Event Registration by: %1
nl: Creditcard voor evenementregstratie door %1 vastleggen

source: Event registration information for %1 has been updated.
nl: Evenementregistratie voor %1 is gewijzigd.

source: A confirmation email has been sent to %1
nl: Een bevestigings-e-mail is verstuurd naar %1

source: Event registration for %1 has been added.
nl: Evenementregistratie voor %1 is toegevoegd.

source: A confirmation email has been sent to %1.
nl: Een bevestigings-e-mail is verstuurd naar %1.

source: Total Participant(s) added to event: %1.
nl: Aantal deelnemers toegevoegd aan evenement: %1.

source: Email has NOT been sent to %1 contact - communication preferences specify DO NOT EMAIL OR valid Email is NOT present.
nl: Deze e-mail is NIET naar %1 contact verzonden - De communicatie voorkeur staat ingesteld op NIET E-MAILEN of er is geen geldig e-mailadres.

source: A confirmation email has been sent to ALL participants
nl: Een e-mail ter bevestiging is verstuurd naar alle deelnemers

source: The requested participant record does not exist (possibly the record was deleted).
nl: Het opgevraagde bestand bestaat niet (wellicht is het verwijderd).

source: Register Participant %1 of %2
nl: Registreer Deelnemer %1 van %2.

source: It looks like you are now registering a group of %1 participants. The event has %2 available spaces (you will not be wait listed). Registration for this event requires approval. You will receive an email once your registration has been reviewed.
nl: Het lijkt erop dat u nu een groep %1 deelnemers registreert. Het evenement heeft %2 beschikbare plaatsen (u zal niet op de wachtlijst worden geplaatst). Registratie voor dit evenement vereist een goedkeuring. U zal een e-mail ontvangen nadat uw registratie is verwerkt.

source: It looks like you are now registering a group of %1 participants. The event has %2 available spaces (you will not be wait listed).
nl: Het lijkt erop dat u nu een groep %1 deelnemers registreert. Het evenement heeft %2 beschikbare plaatsen (u zal niet op de wachtlijst worden geplaatst).

source: It looks like you are now registering a group of %1 participants. The event has %2 available spaces (you will not be wait listed). Please go back to the main registration page and reduce the number of additional people. You will also need to complete payment information.
nl: Het lijkt erop dat u nu een groep %1 deelnemers registreert. Het evenement heeft %2 beschikbare plaatsen (u zal niet op de wachtlijst worden geplaatst). Ga terug naar de hoofd-registratiepagina en reduceer het aantal personen. U moet eveneens de betalingsinformatie aanvullen.

source: If you skip this participant there will be enough spaces in the event for your group (you will not be wait listed). Registration for this event requires approval. You will receive an email once your registration has been reviewed.
nl: Indien u deze deelnemer overslaat zijn er genoeg plaatsen voor uw groep in het evenement (u zal niet op de wachtlijst worden geplaatst). Registratie voor dit evenement vereist een goedkeuring. U zal een e-mail ontvangen nadat uw registratie is verwerkt.

source: If you skip this participant there will be enough spaces in the event for your group (you will not be wait listed).
nl: Indien u deze deelnemer overslaat zijn er genoeg plaatsen voor uw groep in het evenement (u zal niet op de wachtlijst worden geplaatst).

source: If you skip this participant there will be enough spaces in the event for your group (you will not be wait listed). Please go back to the main registration page and reduce the number of additional people. You will also need to complete payment information.
nl: Indien u deze deelnemer overslaat zijn er genoeg plaatsen voor uw groep in het evenement (u zal niet op de wachtlijst worden geplaatst). Ga terug naar de hoofd-registratiepagina en reduceer het aantal personen. U moet eveneens de betalingsinformatie aanvullen.

source: Skip Participant >>|
nl: Sla Deelnemer over >>|

source: A person with this email address is already registered for this event.
nl: Er heeft zich al iemand met dit e-mailadres aangemeld voor dit evenement.

source: The email address must be unique for each participant.
nl: Het e-mailadres moet uniek zijn voor iedere deelnemer.

source: You have skipped last participant and which result into event having enough spaces, but your registration require approval, Once your registration has been reviewed, you will receive an email with a link to a web page where you can complete the registration process.
nl: U heeft de laatste deelnemer overgelagen zodat er voldoende plaatsen zijn, maar uw registratie vereist een goedkeuring. Nadat uw registratie is verwerkt zal u een e-mail ontvangen met een link naar een webpagina waar u het regsitratieproces kan beëindigen.

source: You have skipped last participant and which result into event having enough spaces, hence your group become as register participants though you selected on wait list.
nl: U heeft de laatste deelnemer overgelagen zodat er voldoende plaatsen zijn. Uw groep is geregistreerd weliswaar op de wachtlijst.

source: Registration information for participant %1 has been saved.
nl: Registratie voor evenement van deelnemer %1 is opgeslagen.

source: (multiple participants)
nl: (meerdere deelnemers)

source: You do not have permission to access this event registration. Contact the site administrator if you need assistance.
nl: U hefft geen toegangsrecht tot deze evenmentregistratie. Neem contact op met de sitebeheerder als u hulp nodig heeft.

source: Oops, it looks like there are currently no available spaces for the %1 event.
nl: Oeps, er is op dit ogenblik geen plaats voor het %1 evenement.

source: Confirm your registration for %1.
nl: Bevestig uw registratie voor %1.

source: Click the "Confirm Registration" button to begin, or click "Cancel Registration" if you are no longer interested in attending this event.
nl: Klik op de "Bevestig Registratie" knop om te starten of klik op "Annuleer Registratie" als u niet langer geintersseerd bent om het evenement bij te wonen.

source: Confirm Registration
nl: Bevestig registratie

source: Are you sure you want to cancel your registration for this event?
nl: Wilt u uw registratie voor dit evenement annuleren?

source: You can cancel your registration for %1 by clicking "Cancel Registration".
nl: U kunt uw registratie voor %1 annuleren door op "Annuleer Registratie" te klikken.

source: Oops, it looks like your registration for %1 has already been cancelled.
nl: Oeps, het lijkt ernaar dat uw registratie voorr %1 reeds is geannuleerd.

source: %1 Event registration(s) have been cancelled.
nl: Evenementregistratie(s) voor %1 is geannuleerd.

source: Your event registration has been cancelled.
nl: Uw evenementsregistratie is geannuleerd.

source: Email has been sent to : %1
nl: E-mail is verstuurd naar: %1

source: You do not have permission to register for this event
nl: U mag zich niet aanmelden voor dit evenement

source: The event you requested is currently unavailable (contact the site administrator for assistance).
nl: Het gevraagde evenement is momenteel niet beschikbaar (neem contact op met de beheerder).

source: Online registration is not currently available for this event (contact the site administrator for assistance).
nl: Online registratie is momenteel niet mogelijk (neem contact op met de beheerder).

source: Event templates are not meant to be registered.
nl: Evenementsjablonen zijn niet bedoeld om te registreren.

source: Registration for this event begins on %1
nl: Registratie voor dit evenement begint op %1

source: Registration for this event ended on %1
nl: Registratie voor dit evenement eindigt op %1

source: A payment processor must be selected for this event registration page, or the event must be configured to give users the option to pay later (contact the site administrator for assistance).
nl: Er moet een betaalmethode voor deze pagina ingesteld worden, of er moet later betaald kunnen worden (neem contact op met de beheerder).

source: The site administrator must set a Payment Processor for this event in order to use online registration.
nl: De beheerder moet een betaalmethode voor deze pagina instellen zodat on-line registratie mogelijk wordt.

source: No Fee Level(s) or Price Set is configured for this event.<br />Click <a href='%1'>CiviEvent >> Manage Event >> Configure >> Event Fees</a> to configure the Fee Level(s) or Price Set for this event.
nl: Er is geen Bedragniveau(s) of Priisset ingesteld voor dit evenement.<br />Klik op <a href='%1'>CiviEvent >> Beheer Evenement >> Instellen >> Evenementbedragen</a> om deze in te stellen.

source: How many people are you registering?
nl: Hoeveel mensen wilt u registreren?
