Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: The Membership Import Wizard allows you to easily upload memberships from other applications into CiviCRM.
nl: Het hulpmiddel Lidmaatschap Import stelt u in staat om lidmaatschappen die uit een andere applicatie komen, te importeren in CiviCRM.

source: Files to be imported must be in the 'comma-separated-values' format (CSV) and must contain data needed to match the membership data to an existing contact in your CiviCRM database.
nl: Het invoerbestand moet in het kommagescheiden formaat (CSV) zijn en moet gegevens bevatten om het lidmaatschap te vergelijken met een bestaand CiviCRM contact.

source: Select 'Individual' if you are importing memberships for individual persons.
nl: Kies 'Persoon' als het invoerbestand lidmaatschappen van personen bevat.

source: Select 'Organization' or 'Household' if you are importing memberships made by contacts of that type. (NOTE: Some built-in contact types may not be enabled for your site.)
nl: Kies 'Organisatie' of 'Huishouden' als het invoerbestand lidmaatschappen van dat type contact bevat.

source: If you want to use a previously saved import field mapping - select it here.
nl: Indien u een opgeslagen mapping van een importveld wenst te gebruiken kies het hier.

source: Membership Summary
nl: Overzicht Lidmaatschap

source: Members by Type
nl: Leden per type

source: New/Renew (Last Month)
nl: Nieuw/verlengen (laatste maand)

source: New/Renew (MTD)
nl: Nieuw/verlengen (MTD)

source: New/Renew
nl: Nieuw/Verlengen

source: New/Renew (YTD)
nl: Nieuw/verlengen (YTD)

source: New/Renew through %1
nl: Nieuw/verlengen van %1

source: Current #
nl: huidig #

source: Members as of %1 %2
nl: Leden van %1 %2

source: Totals (all types)
nl: totalen (alle typen)

source: Recent Memberships
nl: recente lidmaatschappen

source: CiviMember automatically calculates the current status of each contact's membership based on the status names and rules configured here. The status 'rule' tells CiviMember what status to assign based on the start and end dates of a given membership. For example, the default <strong>Grace</strong> status rule says: 'assign Grace status if the membership period ended sometime within the past month.'
nl: CiviMember kent automatisch de huidige status toe van elk lid gebaseerd op de statusregels die hier omschreven worden. De statusregel geeft aan welke status moet worden toegewezen, gebaseerd op de start- en einddatum van een lidmaatschap. Bijv. de standaard voor <strong>Net beeindigd</strong> statusregel luidt: 'wijs de status Net beeindigd toe als de lidmaatschapsperiode eindigt ergens in de afgelopen maand.'

source: The status rules provided by default may be sufficient for your organization. However, you can easily change the status names and/or adjust the rules by clicking the Edit links below. Or you can <a href='%1'>add a new status and rule</a>.
nl: De standaard statusregels kunnen voldoende zijn voor uw organisatie. Maar indien gewenst kunt u makkelijk de statusregels aanpassen door op de Editlinks te klikken. Of u kunt een <a href='%1'>nieuwe statusregel toevoegen</a>.

source: There are no custom membership status entered. You can <a href='%1'>add one</a>.
nl: Er is nog geen standaard status lidmaatschap. U kunt er een <a href='%1'>toevoegen</a>.

source: Membership types are used to categorize memberships. You can define an unlimited number of types. Each type incorporates a 'name' (Gold Member, Honor Society Member...), a description, a minimum fee (can be $0), and a duration (can be 'lifetime'). Each member type is specifically linked to the membership entity (organization) - e.g. Bay Area Chapter.
nl: Lidmaatschapstypen worden gebruikt om lidmaatschappen in te delen. U kunt een onbeperkt aantal typen definiëren. Elk type omvat een "naam" (gouden lid, erelid), een beschrijving, een minimumbedrag (dit kan €0,00 zijn), een duur (periode). Elk lidmaatschapstype is gekoppeld aan de entiteit (organisatie).

source: Fixed Start
nl: Vaste start

source: There are no membership types entered. You can <a href='%1'>add one</a>.
nl: Er is nog geen lidmaatschapstype. U kunt er een <a href='%1'>toevoegen</a>.

source: Current and inactive memberships for %1 are listed below.
nl: Huidige en niet-active leden voor %1 zijn hieronder gelijst.

source: Click <a href='%1'>New Membership</a> to record a new membership.
nl: Klik op <a href='%1'>Nieuw lidmaatschap</a> om een nieuw lidmaatschap aan te maken.

source: Click <a href='%1'>Submit Credit Card Membership</a> to process a Membership on behalf of the member using their credit card.
nl: Klik op <a href='%1'>Indienen kredietkaartlidmaatschap</a> om een nieuwe lidmaatschap vast te leggen voor een lid met zijn kredietkaart.

source: Submit Credit Card Membership
nl: Kredietkaartlidmaatschap indienen

source: No memberships have been recorded for this contact.
nl: Er is geen lidmaatschap voor dit contact.

source: Active Memberships
nl: Geldige lidmaatschappen

source: Pending and Inactive Memberships
nl: Wachtende / inactieve lidmaatschappen

source: The following Membership Types are associated with this organization. Click <strong>Members</strong> for a listing of all contacts who have memberships of that type. Click <strong>Edit</strong> to modify the settings for that type.
nl: De volgende lidmaatschaptypes zijn geassocieerd met deze organizatie. Klik op <strong>Leden</strong> voor een lijst met alle contacten die een lidmaatschap hebben van dit type. Klik op <strong>Bewerk</strong> om de instellingen van dat type te veranderen.

source: Renew Now
nl: Nu verlengen

source: Expired / Inactive Memberships
nl: Vervallen / inactieve lidmaatschappen

source: There are no memberships on record for you.
nl: Er zijn geen lidmaatschappen van u.

source: Edit Pledge Payment
nl: Wijzig betaling toezegging

source: Scheduled Date for Pledge payment.
nl: Geplande datum voor de toezeggingsbetaling.

source: You will not be able to send an acknowledgment for this pledge because there is no email address recorded for this contact. If you want a acknowledgment to be sent when this pledge is recorded, click Cancel and then click Edit from the Summary tab to add an email address before recording the pledge.
nl: Er kan geen e-mail verstuurd worden ter bevestiging van deze toezegging omdat er geen e-mailadres van dit contact bekend is. Breek eventueel het registreren af om eerst een e-mailadres te registreren.

source: WARNING: Deleting this pledge will result in the loss of the associated financial transactions (if any).
nl: Waarschuwing : Het verwijderen van deze toezegging leidt ook tot het verwijderen van mogelijke hiermee samenhangende financiele transacties.

source: Pledge by
nl: Toezegging van

source: installments of
nl: termijnen van

source: day of the period
nl: - dag van de periode -

source: This applies to weekly, monthly and yearly payments.
nl: Dit is van toepassing om wekelijkse, maandelijkse en jaarlijkse betalingen.

source: Date when pledge was made by the contributor.
nl: Datum van toezegging door contribuant.

source: Date of first pledge payment.
nl: Datum van de eerste toezeggingsbetaling.

source: Automatically email an acknowledgment of this pledge to %1?
nl: Automatisch een bedanking voor deze toezegging per e-mail sturen naar %1

source: Automatically email an acknowledgment of this pledge to
nl: Automatisch een bedanking voor deze toezegging per e-mail sturen naar

source: Date when an acknowledgment of the pledge was sent.
nl: Datum wanneer een bevestiging van de toezegging is gestuurd.

source: Sets the default contribution type for payments against this pledge.
nl: Kies het standaard contributie type voor deze toezegging

source: Select an Online Contribution page that the user can access to make self-service pledge payments. (Only Online Contribution pages configured to include the Pledge option are listed.)
nl: Kies een online bijdragepagina zodat de gebruiker toegang heeft tot de zelfbediening betalingen van toezeggingen. (Alleen de online bijdragepagina's met de Toezeggingsoptie worden getoond).

source: Pledges are "Pending" until the first payment is received. Once a payment is received, status is "In Progress" until all scheduled payments are completed. Overdue pledges are ones with payment(s) past due.
nl: Toezeggingen zijn "Hangend" tot de eerste betaling is ontvangen. Eens deze betaling is ontvangen, de status is "In uitvoering" tot alle geplande betalingen zijn uitgevoerd. Achterstallige Toezeggingen zijn deze met betalingsachterstal.

source: Click OK to save this Pledge record AND send an acknowledgment to %1 now
nl: Klik op OK om deze Toezegging op te slaan EN nu een bedanking naar %1 te sturen

source: Pledge By
nl: Toegezegd door

source: Payment Start
nl: Begin betaling

source: Maximum Reminders Send
nl: Max. aantal herinneringen

source: Pledge Amounts
nl: Toegezegde Bedragen

source: No matching pledge results found.
nl: Geen overeenkomende toezegging gevonden

source: If you are searching by pledger name, check your spelling or use fewer letters.
nl: Als u aan het zoeken bent op naam toezegger, controleer dan de spelling of gebruik minder letters.

source: If you are searching within a date or amouht range, try a wider range of values.
nl: Als u aan het zoeken bent op datum of bedrag, probeer dan een groter bereik.

source: Click %1 to view pledge payments.
nl: Klik %1 om de betalingen te bekijken.

source: Find more pledges
nl: Zoek meer toezeggingen

source: Are you sure you want to delete the selected pledges? This delete operation cannot be undone and will delete all transactions associated with these pledges.
nl: Wilt U de geselecteerde toezeggingen verwijderen? Deze actie kan niet hersteld worden en alle transacties met deze toezeggingen worden ook verwijderd.

source: To Be Paid
nl: Te betalen

source: Begining Date
nl: Begindatum

source: Number of selected pledges: %1
nl: Aantal geselecteerde toezeggingen: %1

source: Pledge Summary
nl: Toezeggingen overzicht

source: (current month)
nl: (huidige maand)

source: (current year)
nl: (huidig jaar)

source: Total Pledges
nl: Totaal toezeggingen

source: Payments Received
nl: Ontvangen betalingen

source: Balance Due
nl: Saldo

source: Past Due
nl: Achterstallig

source: Recent Pledges
nl: Recente toezeggingen

source: <a href='%1'>View Payment</a>
nl: <a href='%1'>Toon betaling</a>.

source: <a href='%1'>Record Payment (Check, Cash, EFT ...)</a>
nl: <a href='%1'>Record betaling (Cash, EFT, enz, ...)</a>

source: <a href='%1'>Submit Credit Card Payment</a>
nl: <a href='%1'>Kredietkaartbetaling indienen</a>

source: <a href='%1'>Edit Schedule</a>
nl: <a href='%1'>Bewerk Planning</a>

source: Pledges received from %1 since inception.
nl: Ontvangen toezeggingen van %1 vanaf de aanvangsdatum.

source: Click <a href='%1'>New Pledge</a> to record a new pledge received from this contact.
nl: Klik op <a href='%1'>Nieuwe Toezegging</a> om er een te registreren bij dit contact.

source: No pledges have been recorded from this contact.
nl: Er is geen toezegging van dit contact.

source: Make Payment
nl: Betalen

source: Payments
nl: Betalingen

source: There are no Pledges for your record.
nl: Er zijn geen toezeggingen voor uw record.

source: Pledges made in your honor.
nl: Toezeggingen ter ere van u.

source: Pledger
nl: Toezegger

source: Create date
nl: Aanmaakdatum

source: Acknowledgment Sent
nl: Bedanking verzonden
