Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: Start date must be set if end date is set.
nl: Startdatum is verplicht als een einddatum is gebruikt.

source: End date must be the same or later than start date.
nl: Einddatum kan niet voor de startdatum liggen.

source: There is no valid Membership Status available for selected membership dates.
nl: Er is geen geldige lidmaatschapstatus voor de ingevoerde datum.

source: Oops, it looks like there is no valid membership status available for the given membership dates. You can <a href="%1">Configure Membership Status Rules</a>.
nl: Er is geen geldige status voor het lidmaatschap voor deze periode. U kunt <a href="%1">Statusregels instellen</a>.

source: OR You can sign up by setting Status Override? to true.
nl: OF U kunt aanmelden met de 'Status Alleen Handmatig?' aangevinkt.

source: Please enter the join date.
nl: Voer de aanmelddatum in.

source: Please enter the status.
nl: Voer de status in.

source: Online Membership: Admin Interface
nl: Online Lidmaatschap : Admin Interface

source: Membership for %1 has been updated.
nl: Lidmaatschap voor %1 is gewijzigd.

source: The membership End Date is %1.
nl: Einddatum lidmaatschap is %1.

source: A confirmation and receipt has been sent to %1.
nl: Een bevestiging en ontvangstbewijs is verstuurd naar %1.

source: %1 membership for %2 has been added.
nl: %1 lidmaatschap voor %2 is toegevoegd.

source: A membership confirmation and receipt has been sent to %1.
nl: Een email ter bevestiging van lidmaatschap is verstuurd naar %1.

source: Membership Renewal using credit card required Membership fee, since this memebrship type have no fee, you can use normal renew mode
nl: Verlenging van lidmaatschap met een creditcard is niet nodig omdat er voor dit type lidmaatschap geen kosten zijn

source: Date Renewal Entered
nl: Datum verlenging opgegeven

source: Record Renewal Payment?
nl: Verlengingsbetaling bewaren?

source: Renewal Message
nl: Verlengingsbericht

source: %1 membership for %2 has been renewed.
nl: %1 lidmaatschap voor %2 is verlengd.

source: A renewal confirmation and receipt has been sent to %1.
nl: Een e-mail ter bevestiging en ontvangst is verstuurd naar %1.

source: A membership status with this name already exists. Please select another name.
nl: Een lidmaatschapstatus met deze naam bestaat al. Kies een andere naam.

source: Start Event Adjustment
nl: Start van evenement aanpassen

source: End Event Adjustment
nl: Einde van evenement aanpassen

source: Administrator Only?
nl: Alleen beheerder?

source: Selected membership status has been deleted.
nl: Geselecteerde status lidmaatschap is verwijderd.

source: The membership status '%1' has been saved.
nl: Lidmaatschap status '%1' opgeslagen.

source: A membership type with this name already exists. Please select another name.
nl: Een lidmaatschaptype met deze naam bestaat al. Kies een andere naam.

source: Please enter a monetary value for the Minimum Fee.
nl: Voer een bedrag in voor de minimale bijdrage.

source: Membership Organization
nl: Leden Organisatie

source: Renewal Reminder Message
nl: Herinneringsbericht verlenging

source: Please enter a membership type name.
nl: Selecteer de naam van een type lidmaatschap.

source: Please select the membership organization
nl: Selecteer een organisatie voor het lidmaatschap.

source: Please enter a contribution type.
nl: Selecteer bijdrage type.

source: Please enter the contribution type.
nl: Voer het type bijdrage in.

source: Please enter a duration unit.
nl: Geef een tijdsduureenheid.

source: Please enter a duration interval.
nl: Geef een tijdsduur interval.

source: Please select a period type.
nl: Selecteer een type periode.

source: Period type should be Rolling when duration unit is Day
nl: Type periode moet Vandaag zijn als de duur een dag is

source: Please enter a valid fixed period start day
nl: Voer een geldige startdatum in voor de vaste periode

source: Please enter a valid fixed period rollover day
nl: Voer een geldige overgangsdag in voor de vaste periode

source: Please enter valid Fixed Period Start Day
nl: Voer een geldige startdatum in voor de vaste periode.

source: Please enter valid Fixed Period Rollover Day
nl: Voer een geldige overgangsdag in voor de vaste periode

source: Please enter renewal reminder days.
nl: Voer een aantal dagen in voor de herinnering van het verlengingsbericht.

source: Please select renewal message.
nl: Selecteer een verlengingsbericht.

source: Selected membership type has been deleted.
nl: Geselecteerde lidmaatschaptype is verwijderd.

source: The membership type '%1' has been saved.
nl: Het lidmaatschapstype '%1' is opgeslagen.

source: You can add another membership type.
nl: U kunt nog een type lidmaatschap toevoegen.

source: Member Name or Email
nl: Naam of e-mail lid.

source: Batch Update for Members
nl: Batch wijzig leden

source: Update Members(s)
nl: Wijzig lid/leden

source: Update Memberships
nl: Wijzig lidmaatschap

source: Deleted Member(s): %1
nl: Verwijderde leden: %1

source: Total Selected Membership(s): %1
nl: Aantal geselecteerde lidmaatschappen : %1

source: Batch Profile Update for Membership
nl: Batch profiel voor bijwerken lidmaatschap

source: Print Members
nl: Print Leden

source: (OR Membership ID if update mode.)
nl: (OF lidmaatschap-ID bij het wijzigen.)

source: Duplicate Import Membership Mapping Name
nl: Deze importveldengroep bestaat al

source: Insert new Membership
nl: Voeg lidmaatschap toe

source: Update existing Membership
nl: Wijzig bestaand lidmaatschap

source: View Membership URL
nl: Toon URL lidmaatschap

source: Your Membership(s)
nl: Uw lidmaatschap(pen)

source: Invalid date query "%1" in URL (valid syntax is yyyymm).
nl: Fout datumformaat "%1" in URL (formaat moet zijn jjjjmm).

source: Edit Membership Status
nl: Wijzig status lidmaatschap

source: Disable Membership Status
nl: Schakel status lidmaatschap uit

source: Enable Membership Status
nl: Schakel status lidmaatschap in

source: Delete Membership Status
nl: Verwijder lidmaatschapstatus

source: Disable Membership Type
nl: Schakel lidmaatschaptype uit

source: Enable Membership Type
nl: Schakel lidmaatschaptype in

source: Delete Membership Type
nl: Verwijder Lidmaatschaptype

source: Create Membership
nl: Maak lidmaatschap

source: Export Members
nl: Leden exporteren

source: Batch Update Members Via Profile
nl: Batch wijzig leden via profiel

source: $%1 - due on %2 (overdue)
nl: %1 - op tijd van %2 (te laat)

source: $%1 - due on %2
nl: %1 - op tijd van %2

source: Oops. It looks like there is no valid payment status for online payment.
nl: Er is geen geldige status voor betalingen die online gedaan worden.

source: Make Pledge Payment(s):
nl: Uitvoeren betaling(en) toezegging:

source: I want to make a one-time contribution
nl: Ik wil een eenmalige bijdrage doen.

source: I pledge to contribute this amount every
nl: Ik zeg deze bijdrage toe elke

source: Pledge Frequency Interval
nl: Frequentieinterval toezegging

source: Balance Amount
nl: Saldo

source: Next Payment Date
nl: Volgende betaaldatum

source: Next Payment Amount
nl: Bedrag volgende betaling

source: Paid Amount
nl: Betaald Bedrag

source: Paid Date
nl: Betalingsdatum

source: Pledge Status %1
nl: Status Toezegging %1

source: Pledge Payment Status %1
nl: Status Betaling Toezegging %1

source: Payments Start Date - From
nl: Betalingen Startdatum - Begin

source: Payments Ended Date - From
nl: Betalingen Einddatum - Begin

source: Pledge Made - From
nl: Gedane toezeggingen - Begin

source: Payment Scheduled - From
nl: Betaling gepland - Vanaf

source: Find Test Pledges?
nl: Zoek test-toezeggingen?

source: Pledge Payment Status
nl: Status Toezegging Betaling

source: Scheduled Amount
nl: Gepland bedrag

source: Last Reminder
nl: Laatste Herinnering

source: Reminders Sent
nl: Herinneringen verstuurd

source: Pledge Frequency Unit
nl: Frequentieenheid toezegging

source: Total Pledged
nl: Totaal Toezeggingen

source: Frequency Day
nl: Frequentie dag

source: Acknowledge Date
nl: Bedankingsdatum

source: Pledge Payment Schedule has been updated.<br />
nl: Planning betaling toezegging is bijgewerkt.<br />

source: Please enter a valid monetary amount.
nl: Voer een geldig bedrag in.

source: To be paid in
nl: Te betalen in

source: Please enter a valid number of installments.
nl: Voer een geldige termijn in.

source: every
nl: elke

source: Please enter a number for frequency (e.g. every "3" months).
nl: Geef een nummer voor de frequentie (bijv. elke "3" maanden).

source: Payments are due on the
nl: De betaling verloopt op

source: Please enter a valid payment due day.
nl: Voer een geldige vervaldag van de betaling in.

source: each
nl: alle

source: Payments Start
nl: Begin Betalingen

source: Send Acknowledgment?
nl: Bedanking versturen?

source: Acknowledgment Date
nl: Bedankingsdatum

source: Self-service Payments Page
nl: Pagina Zelfbediening Betalingen

source: Total Pledge Amount should be greater than zero.
nl: Totaal toegezegd bedrag moet groter zijn dan nul.

source: Installments should be greater than zero.
nl: Termijnen moeten groter dan nul zijn.

source: Please enter a valid frequency day ie. 1 through 31.
nl: Voer een geldig aantal dagen voor de frequentie in (1..31).

source: Please enter a valid frequency day ie. 1 through 7.
nl: Voer een geldig dag voor de frequentie in (1..7).

source: Pledge has been recorded and the payment schedule has been created.<br />
nl: De toezegging is genoteerd en het betalingsschema werd aangemaakt.<br />

source: Pledge has been updated.<br />
nl: Toezegging is bijgewerkt.<br />

source: An acknowledgment email has been sent to %1.<br />
nl: Een e-mail ter bevestiging is verstuurd naar %1.<br />

source: If a payment is due now, you can record <a href='%1'>a check, EFT, or cash payment for this pledge</a> OR <a href='%2'>submit a credit card payment</a>.
nl: Als een betaling nu gedaan zou moeten zijn, kunt u <a href='%1'>een cheque, elektronische betaling, of contante betaling voor deze toezegging</a> invoeren OF <a href='%2'>een betaling via creditcard invoeren</a>.

source: If a payment is due now, you can record <a href='%1'>a check, EFT, or cash payment for this pledge</a>.
nl: Als een betaling nu gedaan zou moeten zijn, kunt u <a href='%1'>een cheque, elektronische betaling, of contante betaling voor deze toezegging</a> invoeren.

source: Pledger Name or Email
nl: Naam of e-mail toezegger

source: Deleted Pledge(s): %1
nl: Verwijderde Toezegging(en): %1

source: Total Selected Pledge(s): %1
nl: Aantal geselecteerde toezegging(en) : %1

source: Print Pledge List
nl: Print lijst toezeggingen

source: CiviCRM Pledge Engine
nl: CiviCRM Toezeggingen Systeem

source: Your Pledge(s)
nl: Uw toezegging(en)

source: Pledge has been Cancelled and all scheduled (not completed) payments have been cancelled.<br />
nl: Toezegging is geannuleerd en alle geplande (niet beëindigde) betalingen zijn geannuleerd.<br />

source: Cancelling this pledge will also cancel any scheduled (and not completed) pledge payments. This action cannot be undone. Do you want to continue?
nl: Als deze toezegging wordt geannuleerd zullen ook alle geplande, en niet uitgevoerde, betalingen worden geannuleerd. Deze actie kan niet ongedaan worden gemaakt. Wenst u verder te gaan?

source: View Pledge
nl: Toon toezegging

source: Edit Pledge
nl: Wijzig toezegging

source: Cancel Pledge
nl: Annuleer toezegging

source: Delete Pledge
nl: Verwijder toezegging

source: Balance
nl: Balans

source: Next Pay Date
nl: Volgende betaaldatum

source: Next Amount
nl: Volgend bedrag

source: Pledge Search
nl: Zoek toezegging

source: Export Pledges
nl: Exporteer toezeggingen

source: Incomplete
nl: Niet volledig

source: Case Summary
nl: Samenvatting Zaak

source: Case Roles
nl: Dossierrollen

source: Case Role
nl: Dossierrol

source: (not assigned)
nl: (niet toegekend)

source: Client Relationship
nl: Client relaties

source: Case Activities
nl: Dossieractiviteiten

source: Current Start Date
nl: Huidige begindatum

source: Click Delete to move this &quot;%1&quot; activity to the Trash.
nl: Klik Verwijder om deze &quot;%1&quot; activiteit naar de prullenmand te verplaasten.

source: Click Restore to retrieve this &quot;%1&quot; activity from the Trash.
nl: Klik op Herstellen om deze &quot;%1&quot; activiteit uit de prullenmand te halen.

source: You can optionally assign this activity to someone.
nl: Indien gewenst kunt u deze activiteit toekennen aan iemand.

source: Send a Copy
nl: Verstuur een kopie

source: Email a complete copy of this activity record to other people involved with the case. Click the top left box to select all.
nl: E-mail een kopie van deze activiteit naar de betrokken personen. Klik op het vak linksboven om alle te selecteren.

source: all revisions
nl: alle revisies

source: Created On
nl: Aanmaakt op

source: View this revision of the activity record.
nl: Bekijk deze wijziging van de activiteit.

source: List all revisions
nl: Lijst alle revisies

source: (this is the current revision)
nl: (dit is de huidge revisie)

source: View current revision
nl: Toon huidige versie

source: (this is not the current revision)
nl: (dit is niet de huidige revisie)

source: Prompted by
nl: Ingegeven door

source: &raquo; Manage Case
nl: &raquo; Beheer dossier

source: This activity might not be attached to any case. Please investigate.
nl: Deze activiteit kan niet worden toegkend aan een dossier. Controleer.

source: Click Delete to move this case and all associated activities to the Trash.
nl: Klik op Verwijder om dit dossier en de verwante activiteiten in de prullenmand te plaatsen.

source: Click Restore to retrieve this case and all associated activities from the Trash.
nl: Klik op Herstellen om dit dossier en de verwante activiteiten uit de prullenmand te halen.

source: Add new role
nl: Toevoegen nieuwe rol

source: compose and send an email
nl: maak en verstuur een e-mail

source: Are you sure you want to remove this person from their case role
nl: Wilt U deze persoon van de dossierrol verwijdere?

source: Begin typing last name of contact.
nl: Geef de familienaam van het contact.

source: Select valid contact from the list
nl: Selecteer een geldig contact uit de lijst.

source: Are you sure you want to delete this relationship
nl: Wilt U deze relatie verwijderen?

source: Please select valid contact
nl: Kies een geldig contact

source: Other Relationships
nl: Andere relaties

source: Add client relationship
nl: Voeg klantrelatie toe

source: There are no Relationships entered for this client. You can <a accesskey="N" href='%1'>add one</a>.
nl: De client heeft nog geen relaties. U kunt er een <a accesskey="N" href=' %1'>aanmaken</a>.

source: Add members to %1
nl: Voeg leden toe aan %1

source: The group %2 has no members. You can <a href='%1'>add one</a>.
nl: De groep %2 heeft geen leden. U kunt er een <a href='%1'>toevoegen</a>.

source: Select valid type from the list
nl: Selecteer een geldig type uit de lijst

source: Search Filters
nl: Zoek Filters

source: Are you sure you want to add a set of scheduled activities to this case
nl: Wilt u een set van geplande activiteiten aan dit dossier toevoegen?

source: Report Parameters
nl: Verslag Parameters

source: No matching cases found.
nl: Geen zaken gevonden.

source: if you are searching by client name, check your spelling
nl: als u zoekt op naam client, controleer dan de spelling

source: if you are searching within a date range, try a wider range of values
nl: als u op periode zoekt, probeer een langer periode

source: view contact details
nl: toon details contact

source: Find more cases
nl: Zoek meer zaken

source: Are you sure you want to delete the selected cases? This will move the case(s) and all associated activities to the Trash.
nl: Wilt U de geselecteerde zaken verwijderen? Deze actie kan niet hersteld worden en alle gerelateerde transacties worden ook verwijderd.

source: Most Recent Activity
nl: Meest recente activteit

source: Next Scheduled Activity
nl: Volgende geplande activiteit

source: Are you sure you want to restore the selected cases? This operation will retrieve the case(s) and all associated activities from Trash.
nl: Wilt U de geselecteerde zaken terugzetten? Ook de gerelaterrde activiteiten worden hersteld.

source: Number of selected cases: %1
nl: Aantal geselecteerde zaken: %1

source: Reporter / Assignee
nl: Rapporteur / Begunstigde

source: There are no activities defined for this case.
nl: Er zijn geen activiteiten gedefinieerd voor dit dossier.

source: You need to setup and load Case and Activity configuration files before you can begin using the CiviCase component.
nl: U moet de Dossier- en Activiteitsbestanden instellen en laden alvorens u met de CiviCase component kan beginnen.

source: Refer to the %1 to learn about this process.
nl: Refereer naar %1 om over het proces te leren.

source: CiviCase Administration Documentation
nl: CiviCase Beheerdocumentatie

source: Edit this activity.
nl: Bewerk deze activiteit.

source: Show ALL Cases with Upcoming Activities
nl: Toon alle dossiers met toekomstige activiteiten

source: Show My Cases with Upcoming Activities
nl: Toon Mijn Dossiers met toekomstige activiteiten

source: Show My Cases
nl: Toon mijn dossiers

source: Summary of Case Involvement
nl: Overzicht van dossierbetrokkenheid

source: My Cases With Upcoming Activities
nl: Mijn Dossiers met toekomstige activiteiten

source: All Cases With Upcoming Activities
nl: Alle dossiers met toekomstige activiteiten

source: There are no open cases with activities scheduled in the next two weeks. Use %1 to expand your search.
nl: Er zijn geen open dossiers met activiteiten voor de volgende 2 weken. Gebruik %1 om uw zoekopdracht uit te breiden.

source: My Cases With Recently Performed Activities
nl: Mijn Dossiers met recent uitgevoerde activiteiten

source: All Cases With Recently Performed Activities
nl: Alle dossiers met recent uitgevoerde activiteiten

source: There are no cases with activities scheduled in the past two weeks. Use %1 to expand your search.
nl: Er zijn geen open dossiers met activiteiten voor de volgende 2 weken. Gebruik %1 om uw zoekopdracht uit te breiden.

source: This page lists all case records for %1.
nl: Dit scherm toont alle zaken van %1.

source: Click <a href='%1'>New Case</a> to add a case record for this contact.
nl: Klik op <a href='%1'>Nieuwe Zaak</a> om een zaak toe te voegen bij dit contact.

source: There are no case records for this contact.
nl: Er zijn geen zaken bij dit contact.

source: You can <a href='%1'>open one now</a>.
nl: U kunt er nu <a href='%1'>een openen</a>.

source: New Credit Card
nl: Nieuwe creditcard

source: Edit Credit Card
nl: Wijzig creditcard

source: Delete Credit Card
nl: Verwijder creditcard

source: WARNING: If you delete this option, contributors will not be able to use this credit card type on your Online Contribution pages.
nl: Waarschuwing: als u deze optie verwijdert zijn contribuanten niet meer in staat om dit type creditcard te gebruiken op uw online bijdrage pagina's.

source: The name for this credit card type as it should be provided to your payment processor.
nl: De naam voor dit type creditcard, zoals dit doorgegeven wordt aan uw betaalmethode.

source: The name for this credit card type as it is displayed to contributors. This may be the same value as the Name above, or a localised title.
nl: De naam van dit type creditcard die getoond wordt aan de contribuanten. Dit mag dezelfde naam zijn als de naam hierboven of de aangepaste naam.

source: Non-deductible portion of this contribution.
nl: Niet-aftrekbaar deel van deze bijdrage.

source: Processing fee for this transaction (if applicable).
nl: Verwerkingskosten van deze transactie (indien van toepassing).

source: Net value of the contribution (Total Amount minus Fee).
nl: Netto waarde van de bijdrage (totaal minus de verwerkingskosten).

source: Unique internal reference ID for this contribution.
nl: Unieke intern referentie kenmerk voor deze bijdrage,

source: Date that a thank-you message was sent to the contributor.
nl: Datum van versturing bedankbericht naar contribuant.

source: Please include the name, and / or email address of the person you are honoring.
nl: Geef de naam en/of e-mailadres van de persoon die u eert.

source: Days prior to each scheduled payment due date.
nl: Dagen voor elke geplande betalingvervaldag.

source: Reminders for each scheduled payment.
nl: Herinneringen voor elke geplande betaling.

source: Days after the last one sent, up to the maximum number of reminders.
nl: dagen na de laatst verzonden tot het maxiumum aantal herinneringen.

source: There were no contributions during the selected year.
nl: Er zijn geen bijdragen in het geselecteerde jaar.

source: Table View
nl: Tonen tabel

source: There are no live contribution records to display.
nl: Er zijn in productie geen bijdragen om te tonen.

source: Please verify the information below carefully. Click <strong>Go Back</strong> if you need to make changes.
nl: Controleer a.u.b. onderstaande informatie. Klik op <strong><< Terug</strong> als u wilt wijzigen.

source: Click the <strong>Google Checkout</strong> button to checkout to Google, where you will select your payment method and complete the contribution.
nl: Gebruik de knop <strong>Google Checkout</strong> om via Google te betalen. Daar kunt u de betaalmethode kiezen en uw bijdrage afronden.

source: Click the <strong>%2</strong> button to go to %1, where you will select your payment method and complete the contribution.
nl: Gebruik de <strong>%2</strong> knop om naar %1 te gaan. Daar kunt u de betaalmethode kiezen en uw bijdrage afronden.

source: To complete this transaction, click the <strong>%1</strong> button below.
nl: Om de transactie af te ronden, klik op de <strong>%1</strong> knop.

source: To complete your contribution, click the <strong>%1</strong> button below.
nl: Om de bijdrage af te ronden, klik op de <strong>%1</strong> knop.

source: I want to contribute this amount every %1 %2(s) for %3 installments.
nl: Dit bedrag wil ik iedere %1 %2(en) voor %3 termijnen.

source: I want to contribute this amount every %1 %2(s).
nl: Dit bedrag wil ik iedere %1 %2(en) bijdragen.

source: Your initial contribution will be processed once you complete the confirmation step. You will be able to modify or cancel future contributions at any time by logging in to your account.
nl: Uw eerste bijdrage wordt verwerkt na uw bevestiging. U kunt toekomstige bijdragen op ieder moment wijzigen of stoppen door met uw account in te loggen.

source: I pledge to contribute this amount every %1 %2s for %3 installments.
nl: Dit bedrag wil ik iedere %1 %2(en) voor %3 bijdragen.

source: I pledge to contribute this amount every %2 for %3 installments.
nl: Dit bedrag wil ik iedere %1 %2(en) voor %3 bijdragen.

source: Click &quot;%2&quot; below to register your pledge. You will be able to modify or cancel future pledge payments at any time by logging in to your account or contacting us at %1.
nl: Klik op &quot;%2&quot; hieronder om uw toezegging te registreren. U kunt toekomstige betalingen van toezeggingen altijd wijzigen of beeindigen door in te loggen of door contact met ons op te nemen (%1).

source: Your initial pledge payment will be processed when you click &quot;%2&quot; below. You will be able to modify or cancel future pledge payments at any time by logging in to your account or contacting us at %1.
nl: Uw eerste betaling wordt gedaan als u klikt op &quot;%2&quot;. U kunt toekomstige betalingen op ieder moment wijzigen of stoppen door met uw account in te loggen of door contact met ons op te nemen (%1).

source: Contribution Honor Roll
nl: Bijdrage Eerrol

source: List my contribution
nl: Toon mij bijdrage

source: anonymously
nl: Anoniem

source: under the name
nl: met de naam
