Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: There are no active premiums for your site. You can <a href='%1'>create and/or enable premiums here</a>.
nl: Er zijn geen actieve relatiegeschenken voor uw site. U kunt er <a href='%1'>een maken of inschakelen</a>.

source: Contributions received from %1 since inception.
nl: Ontvangen bijdragen van %1 vanaf de aanvangsdatum.

source: Click <a href='%1'>Record Contribution (Check, Cash, EFT ...)</a> to record a new contribution received from this contact.
nl: Klik op <a href='%1'>Bijdrage vastleggen (Check, Contant ...)</a> om een nieuwe bijdrage van dit contact vast te leggen.

source: Click <a href='%1'>Submit Credit Card Contribution</a> to process a new contribution on behalf of the contributor using their credit card.
nl: Klik op <a href='%1'">Kredietkaartbijdrage indienen</a> om een nieuwe bijdrage te bewerken namens een bijdrager, gebruik makend van zijn kredietkaart.

source: Record Contribution (Check, Cash, EFT ...)
nl: Bijdrage vastleggen (Check, Contant ...)

source: Submit Credit Card Contribution
nl: Credit Card bijdrage vastleggen

source: No contributions have been recorded from this contact.
nl: Er zijn geen bijdragen vastgelegd van dit contact.

source: Contributions made in honor of %1
nl: Bijdrage ter ere van %1

source: Soft credits
nl: Zachte kredieten

source: Received date
nl: Ontvangstdatum

source: Contact us for information about contributions prior to those listed above.
nl: Neem contact met ons op over de bijdragen voorafgaand aan bovenstaande lijst

source: There are no contributions on record for you.
nl: Er zijn geen bijdragen van u.

source: Contributions made in your honor
nl: Bijdragen gedaan ter ere van u

source: Recurring Contribution(s)
nl: Periodieke bijdrage(n)

source: Terms:
nl: Voorwaarden:

source: Created
nl: Aangemaakt

source: Change Recurring Contribution
nl: Wijzig periodieke bijdragen

source: Event Level
nl: Evenement Niveau

source: Event Fee Level (if applicable).
nl: (geen kosten)

source: Check this box to enter payment information. You will also be able to generate a customized receipt.
nl: Vind deze box aan op betaalinformatie in te voeren. U kunt dan ook een ontvangstbewijs opstellen.

source: Payment Information
nl: Betalingsinformatie

source: Select the appropriate contribution type for this payment.
nl: Kies het contributie type voor deze betaling.

source: Actual payment amount for this registration.
nl: Huidig betaald bedrag van deze registratie.

source: Registration Confirmation and Receipt
nl: Registratie bevestiging en ontvangstbewijs

source: Send Confirmation and Receipt
nl: Stuur bevestiging en ontvangstbewijs

source: Send Confirmation
nl: Stuur bevestiging

source: Automatically email a confirmation and receipt to %1?
nl: Automatisch een bevestigingse-mail versturen naar %1?

source: Automatically email a confirmation to %1?
nl: Automatisch een bevestigingse-mail versturen naar %1?

source: Enter a message you want included at the beginning of the confirmation email. EXAMPLE: 'Thanks for registering for this event.'
nl: Voer een tekst in die boven de tekst van bevestiging komt te staan. Voorbeeld: 'Bedankt voor uw registratie.'

source: The Payment Status for this participant is Completed. The Participant Status is set to Pending from pay later. Click Cancel if you want to review or modify these values before saving this record
nl: De betalingsstatus van deze deelnemer is Beëindigd. De deelnemerstatus staat op Hangend om later te betalen. Klik op Cancel als u deze waarden wilt herzien of wijzigen.

source: Warning: Deleting this event template will also delete associated Event Registration Page and Event Fee configurations.
nl: Waarschuwing: Als u dit evenementsjabloon verwijdert, zullen ook de gerelateerde registratiepagina en de evenementprijs configuraties verwijderd worden.

source: Warning: Deleting this event will also delete associated Event Registration Page and Event Fee configurations.
nl: Waarschuwing: Als u dit evenement verwijdert, zullen ook de gerelateerde registratiepagina en de evenementprijs configuraties verwijderd worden.

source: If you find that you are creating multiple events with similar settings, you may want to use the <a href='%1'>Event Templates</a> feature to streamline your workflow.
nl: Als u regelmatig evenementen maakt met gelijke instellingen, kunt u <a href='%1'>Evenementsjablonen</a> gebruiken.

source: After selecting an Event Type, this page will display any custom event fields for that type.
nl: Na selectie van het evenementtype worden op deze pagina eventuele standaard velden getoond die er voor dat type zijn.

source: The Role you select here is automatically assigned to people when they register online for this event (usually the default 'Attendee' role).
nl: De gekozen rol is automatisch toegekend aan mensen die zich online aanmelden voor dit evenement.

source: To allow users to see a listing of participants, set this field to 'Name' (list names only), or 'Name and Email' (list names and emails).
nl: Als gebruikers de deelnemerslijst mogen zien, kies dan voor 'Alleen namen', of Namen met e-mail'.

source: Please use only alphanumeric, spaces, hyphens and dashes for event names.
nl: Gebruik alfanumerische karaketers, spaties, streepjes voor evenementnamen.

source: Include this event in iCalendar feeds?
nl: Evenement in iCalender feeds zetten?

source: When this Event is active, create links to the Event Information page by copying and pasting the following URL:
nl: Als het evenement actief is, kunt u naar de Evenement Informatie pagina verwijzen door deze URL te gebruiken:

source: When this Event is active, create front-end links to the Event Information page using the Menu Manager. Select <strong>Event Info Page</strong> and enter <strong>%1</strong> for the Event ID.
nl: Als dit evenement actief is, is het mogelijk om met de volgende URL mensen naar deze pagina te verwijzen. Kies <strong>Evenement Informatie en Instellingen</strong> en gebruik <strong>%1</strong> als waarde voor 'id'.

source: No Payment Processor has been configured / enabled for your site. If this is a <strong>paid event</strong> AND you want users to be able to <strong>register and pay online</strong>, you will need to <a href='%1'>configure a Payment Processor</a> first. Then return to this screen and assign the processor to this event.
nl: Er is nog geen betaalmethode geconfigureerd / ingeschakeld voor uw site. Als dit een <strong>betaald evenement</strong> is EN u wilt dat gebruikers zich online kunnen <strong>aanmelden en betalen</strong>, dat dient U een betaalmethode te configureren <a href="%1">Instellingen Betaalmethode</a>. Daarna dient U die betaalmethode aan dit evenement te koppelen.

source: If this is a paid event and you want users to be able to register and pay online, select a payment processor to use.
nl: Als dit een betalend evenement is en u wilt dat de gebruikers zich kunnen registreren en online betalen, kies dan een betalingsmethode.

source: NOTE: Alternatively, you can enable the <strong>Pay Later</strong> feature below without setting up a payment processor. All users will then be asked to submit payment offline (e.g. mail in a check, call in a credit card, etc.).
nl: U kunt ook <strong>Later Betalen</strong> aanvinken, u hoeft dan geen betaalmethode te kiezen. Alle gebruikers wordt gevraagd zelf te betalen (bijv. per cheque of per creditcard).

source: This contribution type will be assigned to payments made by participants when they register online.
nl: Het type contributie voor betalingen door deelnemers bij online registratie van deelname.

source: This label is displayed with the list of event fees.
nl: Titel bij de lijst van evenementbijdragen.

source: Instructions added to Confirmation and Thank-you pages when the user selects the 'pay later' option (e.g. 'Mail your check to ... within 3 business days.').
nl: Instructie bij de bevestiging- en bedankpagina indien de gebruiker later betaald. (Bijv. "Graag binnen 3 werkdagen betalen.")

source: No Price Set has been configured / enabled for your site. Price sets allow you to meet the complex demands of your event registration structure.(e.g. "Pay $15 more for lunch."). Click <a href='%1'>here</a> if you want to configure price sets for your site.
nl: Er is voor uw website geen prijsset beschikbaar. Met een prijsset kunt ngewikkelde opties voor een aanmelding voor een evenement instellen (bijv. Als u 15 EUR meer betaald ontvangt u ook een lunch). Klik <a href='%1'>hier</a> als u een prijsset wilt aanmaken voor uw website.

source: Select a pre-configured Price Set to offer multiple individually priced options for event registrants. Otherwise, select &quot;-none-&quot; and enter one or more fee levels in the table below. Create or edit Price Sets <a href='%1'>here</a>.
nl: Kies een bestaande Prijsset om meerdere persoonlijke opties te bieden aan aanmelders voor een evenement. Of kies &quot;- geen -&quot; en geef een of meerdere kostenniveaus op in onderstaande tabel. <a href='%1'>Maak of wijzig Prijsset</a>.

source: Regular Fees
nl: Gewone bijdragen

source: Use the table below to enter descriptive labels and amounts for up to ten event fee levels. These will be presented as a list of radio button options. Both the label and dollar amount will be displayed. You can also configure one or more sets of discounted fees by checking "Discounts by Signup Date" below.
nl: In de tabel hieronder kunnen (max. 10) kostenniveaus worden ingevuld. De lijst wordt dan als een keuzelijst getoond. Zowel het label als het bedrag worden getoond.

source: Check this box if you want to offer discounted fees based on registration date (e.g. 'early-registration discounts').
nl: Vink dit aan als u kortingen wenst toe te kennen gebaseerd op de registratiedatum (bijv. vroege inschrijfkorting).

source: another discount set
nl: een andere kortingset

source: Discounted Fees
nl: Verdisconteerde kosten

source: Use the table below to enter descriptive labels and amounts for up to ten discounted event fees for each discount set. <strong>Don't forget to click 'Save' when you are finished.</strong>
nl: Gebruik de lijst hieronder om beschrijvende etiketten en bedragen voor maximaal tien voorziene kortingen van evenementkosten op te geven. <strong>Vergeet niet om te klikken 'Opslaan' wanneer u gereed bent.</strong>

source: If you uncheck "Discounts by Signup Date" and Save this form, any existing discount sets will be deleted. This action cannot be undone. If this is NOT what you want to do, you can check "Discounts by Signup Date" again
nl: Als u "Korting op inschrijfdatum" uitzet en het formulier opslaat, worden alle bestaande sets met kortingen verwijderd. Deze actie kan niet ongedaan gemaakt worden. Als u dit NIET wilt doen, moet u "Korting op inschrijfdatum" weer aanvinken.

source: Use this form to configure the location and optional contact information for the event. This information will be displayed on the Event Information page. It will also be included in online registration pages and confirmation emails if these features are enabled.
nl: U kunt nu de locatie en optionele contactinformatie van het evenement instellen. Deze informatie komt te staan op de Evenement Informatie pagina en indien gebruikt, op de online registratiepagina's en de e-mails ter bevestiging.

source: Uncheck this box if you want to HIDE the event Address on Event Information and Registration pages as well as on email confirmations.
nl: Laat dit veld leeg om de locatie NIET te tonen op de pagina met informatie over het evenement, de aanmeldingspagina en de e-mail bevestiging.

source: If you want to provide an Online Registration page for this event, check the first box below and then complete the fields on this form.
nl: Als u een online registratiepagina voor dit evenement wil geven, vink dan de eerste box onderaan aan en vervolledig de velden op dit formulier.

source: Enable or disable online registration for this event.
nl: Activeer of deactiveer de online registratie voor het evenement.

source: Registration Screen
nl: Registratie Scherm

source: Introductory message / instructions for online event registration page (may include HTML formatting tags).
nl: Introductie tekst / instructies op online evenement registratie pagina (HTML toegestaan).

source: Optional footer text for registration screen.
nl: Optionele voettekst op registratie scherm.

source: Include additional fields on this registration form by configuring and selecting a CiviCRM Profile to be included at the top of the page (immediately after the introductory message).
nl: Voeg direct na de introductietekst extra velden aan deze registratie pagina toe met een CiviCRM Profiel. Nb. bij PayPal Standard en Google Checkout is dit niet mogelijk.

source: Include additional fields on this registration form by configuring and selecting a CiviCRM Profile to be included at the bottom of the page.
nl: Verzamel aanvullende informatie over contribuanten, door CiviCRM profielen in deze pagina op te nemen.

source: Change this if you want to use a different profile for additional participants.
nl: Verander dit als u een verschillend profiel wenst te gebruiken voor bijkomende deelnemers.

source: Confirmation Screen
nl: Bevestig scherm

source: Page title for screen where user reviews and confirms their registration information.
nl: Paginatitel van scherm waar de gebruiker de registratie bekijkt en bevestigd.

source: Optional instructions / message for Confirmation screen.
nl: Optionele instructies / tekst voor bevestig scherm.

source: Optional page footer text for Confirmation screen.
nl: Optionele voettekst voor bevestig scherm.

source: Thank-you Screen
nl: Bedankscherm

source: Page title for registration Thank-you screen.
nl: Paginatitel voor registratie bedankscherm.

source: Optional message for Thank-you screen (may include HTML formatting).
nl: Optioneel bericht voor bedankscherm (mag HTML bevatten).

source: Optional footer text for Thank-you screen (often used to include links to other pages/activities on your site).
nl: Voettekst in bedankscherm (optioneel, vaak gebruikt voor links naar andere pagina's van uw site).

source: Confirmation Email
nl: Email Bevestiging

source: Do you want a registration confirmation email sent automatically to the user? This email includes event date(s), location and contact information. For paid events, this email is also a receipt for their payment.
nl: Wilt U een e-mail naar de gebruiker sturen ter bevestiging van de registratie? Voor betaalde evenementen is deze e-mail ook een ontvangstbewijs.

source: Additional message or instructions to include in confirmation email.
nl: Extra tekst of instructie in de e-mail ter bevestiging.

source: FROM name for email.
nl: Van naam voor e-mail.

source: FROM email address (this must be a valid email account with your SMTP email service provider).
nl: VAN e-mailadres (dit moet een geldig e-mailadres zijn van uw SMTP e-mailprovider).

source: You can notify event organizers of each online registration by specifying one or more email addresses to receive a carbon copy (cc). Multiple email addresses should be separated by a comma (e.g. jane@example.org, paula@example.org).
nl: Als u wenst dat de organisatoren van elke registratie een melding krijgen dan kunt u een of meerdere e-mailadressen (cc) opvoeren. (De adressen moeten worden gescheiden door een komma).

source: You may specify one or more email addresses to receive a blind carbon copy (bcc) of the confirmation email. Multiple email addresses should be separated by a comma (e.g. jane@example.org, paula@example.org).
nl: U kunt een of meerdere e-mailadressen (cc) opvoeren, die een kopie ontvangen van de email ter bevestiging. (De adressen moeten worden gescheiden door een komma).

source: Use this form to submit an event registration on behalf of %1. <strong>A %2 transaction will be submitted</strong> using the selected payment processor.
nl: Gebruik dit formulier om een registratie voor een evenement in te dienen namens %1. <strong>Een %2 transactie wordt ingediend</strong> met de geselecteerde betalingsverwerker.

source: New Event Registration
nl: Nieuw evenement registratie

source: Delete Event Registration
nl: Verwijder evenement

source: Edit Event Registration
nl: Wijzig evenement

source: If you are accepting offline payment from this participant, check <strong>Record Payment</strong>. You will be able to fill in the payment information, and optionally send a receipt.
nl: Als u offline betalingen toestaat van deze participant, vink dan <strong>Betaling bewaren</strong> aan. U kunt dan de betaalinformatie invullen en eventueel een onvangstbevestiging versturen.

source: WARNING: Deleting this registration will result in the loss of related payment records (if any).
nl: Waarschuwing : Het verwijderen van deze registratie leidt ook tot verwijdering van mogelijke hiermee samenhangende financiele transacties.

source: There are %1 more Participant(s) registered by this participant. Deleting this registration will also result in deletion of these additional participant(s).
nl: Er zijn %1 meer deelnemer(s) geregistreerd by deze deelnemer. Indien deze regsitratie verwijderd wordt zullen ook de bijkomende deelnemers worden verwijderd.

source: Include past event(s) in this select list.
nl: Voeg afgeronde evenementen toe aan de geselecteerde lijst.

source: Source for this registration (if applicable).
nl: Bron van deze registratie (indien van toepassing).

source: View Participant
nl: Toon Deelnemer

source: Configure this event
nl: Evenement configureren

source: Registration Date and Time
nl: Registratie datum en tijd

source: Please verify the information below. <span class="bold">Then click 'Continue' to be added to the WAIT LIST for this event</span>. If space becomes available you will receive an email with a link to a web page where you can complete your registration.
nl: Controleer de informatie hieronder. <span class="bold">Klik daarna op ' Doorgaan' om toegevoegd te worden aan de WACHTLIJST van dit evenement</span>. Wanneer er plaats beschikbaar komt ontvangt u een e-mail met een link naar een webpagina waar u uw registratie kunt voltooien.

source: Please verify the information below. Then click 'Continue' to submit your registration. <span class="bold">Once approved, you will receive an email with a link to a web page where you can complete the registration process.</span>
nl: Controleer de informatie hieronder. Klik daarna op ' Doorgaan' om de registratie in te dienen. <span class="bold">Na goedkeuring ontvangt u een e-mail met een link naar een webpagina waar u de registratie kunt voltooien.</span>

source: Please verify the information below. Click <strong>Go Back</strong> if you need to make changes.
nl: Controleer a.u.b. onderstaande informatie. Klik op <strong>Terug</strong> als u wilt wijzigen.

source: Click the <strong>%1</strong> button to checkout to Google, where you will select your payment method and complete the registration.
nl: Gebruik de knop <strong>Google Checkout</strong> om via Google te betalen. Daar kunt u de betaalmethode kiezen en uw bijdrage afronden.

source: Click the <strong>Continue</strong> button to checkout to %1, where you will select your payment method and complete the registration.
nl: Gebruik de knop <strong>Google Checkout</strong> om via Google te betalen. Daar kunt u de betaalmethode kiezen en uw bijdrage afronden.

source: Otherwise, click the <strong>Continue</strong> button below to complete your registration.
nl: Klik, om de transactie af te ronden, op <strong>Doorgaan >></strong>.

source: Your registration will not be submitted until you click the <strong>Continue</strong> button. Please click the button one time only.
nl: Uw bijdrage is pas definitief als u klikt op de knop <strong>Doorgaan</strong>. Klik a.u.b. maar een keer op de knop.

source: View complete event information.
nl: Toon alle informatie evenement

source: Map this Address
nl: Breng dit adres in kaart

source: Map this Location
nl: Map deze locatie

source: Test-drive Your Event Registration Page
nl: Test uw Registratie evenement pagina

source: This page is currently running in <strong>test-drive mode</strong>. If this is a paid event, transactions will be sent to your payment processor's test server. <strong>No live financial transactions will be submitted. However, a contact record will be created or updated and test event registration and contribution records will be saved to the database. Use obvious test contact names so you can review and delete these records as needed. </strong> Refer to your payment processor's documentation for information on values to use for test credit card number, security code, postal code, etc.
nl: Deze pagina staat in <strong> test-mode</strong>. Transacties zullen worden verstuurd naar de testserver van uw bank. <strong> Er worden geen daadwerkelijke financiele transacties gedaan, er vindt er wel opslag van data van contribuanten, contactinformatie en transacties plaats.</strong> Kijk in de documentatie van uw bank voor informatie omtrent gegevens voor testdata (zoals creditcard nummer, valideringscode, etc).

source: including yourself
nl: inclusief uzelf

source: Fill in your registration information on this page. If you are registering additional people, you will be able to enter their registration information after you complete this page and click &quot;Continue&quot;.
nl: Vul op deze pagina uw registratie informatie in. Als u ook voor anderen wilt registreren, kunt u dat na het invullen van deze pagina doen door op &quot;Verder&quot; te klikken.

source: If space becomes available you will receive an email with a link to a web page where you can complete your registration.
nl: Als er plaats beschikbaar komt, wordt u een e-mail gestuurd met een link naar een webpagina waar u uw inschrijving kan voltooien.

source: Once your registration has been reviewed, you will receive an email with a link to a web page where you can complete the registration process.
nl: Na de verwerking van uw registratie wordt u een e-mail verstuurd met een link naar een webpagina waar u de registratie kan beëindigen.

source: An email with event details has been sent to %1.
nl: Een email met details over het evenement is verstuurd naar %1.

source: Your registration payment has been submitted to %1 for processing. Please print this page for your records.
nl: De betaling van uw registratie is ingediend bij %1 voor verwerking. U kunt deze pagina afdrukken voor uw administratie.

source: A registration confirmation email will be sent to %1 once the transaction is processed successfully.
nl: Een ontvangstbewijs van de registratie zal naar %1 worden gestuurd na het afronden van de transactie.

source: Your registration has been processed successfully. Please print this page for your records.
nl: Uw registratie is succesvol verwerkt. U kunt deze pagina afdrukken voor uw administratie.

source: A registration confirmation email has also been sent to %1
nl: Een email bevestiging van deze registratie is eveneens verstuurd naar %1

source: Additional Participant Email(s)
nl: Extra e-mail(s) Deelnemer

source: Back to "%1" event information
nl: Terug naar "%1"evenement informatie

source: No matching memberships found.
nl: Geen lidmaatschappen gevonden.

source: if you are searching by participant name, check your spelling
nl: als u zoekt op deelnemer, controleer dan de spelling

source: Find Events
nl: Zoek Evenementen

source: Complete OR partial Event name.
nl: Volledige OF gedeeltelijke naam van evenement.

source: View event info page
nl: Bekijk Evenement Informatie

source: List participants for this event (all statuses)
nl: Lijst met deelnemers aan dit evenement (alle statuses)

source: participants
nl: deelnemers

source: (no fee)
nl: (geen kosten)
