Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: Use this form to configure the thank-you message and receipting options. Contributors will see a confirmation and thank-you page after whenever an online contribution is successfully processed. You provide the content and layout of the thank-you section below. You also control whether an electronic receipt is automatically emailed to each contributor - and can add a custom message to that receipt.
nl: Nu kunnen de opties voor het bedankbericht en het ontvangstbewijs worden ingesteld. Contribuanten krijgen dan een bevestiging en bedankpagina te zien, als een bijdrage succesvol is afgehandeld.

source: Thank-you Message and Receipting
nl: Bedankbericht en ontvangstbewijs

source: This title will be displayed at the top of the thank-you / transaction confirmation page.
nl: Deze titel wordt getoond bovenaan de bedank- en transactie bevestigingspagina.

source: Enter text (and optional HTML layout tags) for the thank-you message that will appear at the top of the confirmation page.
nl: Voer de tekst (met eventuele HTML opmaak) in voor het bedankbericht, dit komt bovenaan de bevestigingspagina te staan.

source: Enter link(s) and/or text that you want to appear at the bottom of the thank-you page. You can use this content area to encourage contributors to visit a tell-a-friend page or take some other action.
nl: Voer de links en/of tekst in, die onderaan de bedank pagina zal verschijnen. U kunt deze gebruiken om contribuanten aan te moedigen hun vrienden te informeren.

source: Check this box if you want an electronic receipt to be sent automatically.
nl: Vink deze box aan, indien u automatisch een elektronisch ontvangstbewijs wilt versturen.

source: Enter the FROM name to be used when receipts are emailed to contributors.
nl: Voer de naam van de afzender in die gebruikt wordt om ontvangstbewijzen naar donateurs te versturen.

source: Enter the FROM email address to be used when receipts are emailed to contributors.
nl: Voer e-mailadres van de afzender in die gebruikt wordt om ontvangstbewijzen naar donateurs te versturen

source: Enter a message you want included at the beginning of emailed receipts. NOTE: This text will be included in both TEXT and HTML versions of receipt emails so we do not recommend including HTML tags / formatting here.
nl: Voer een tekst in, die aan het begin van de ontvangstbewijzen komt te staan. Gebruik geen HTML want de tekst wordt ook gebruikt voor een ontvangstbewijs in tekstvorm.

source: If you want member(s) of your organization to receive a carbon copy of each emailed receipt, enter one or more email addresses here. Multiple email addresses should be separated by a comma (e.g. jane@example.org, paula@example.org).
nl: Als u wenst dat collega's in uw organisatie een kopie krijgen van elk verstuurd ontvangstbewijs, kunt u hier hun e-mailadressen invullen (de adressen worden gescheiden door een komma).

source: If you want member(s) of your organization to receive a BLIND carbon copy of each emailed receipt, enter one or more email addresses here. Multiple email addresses should be separated by a comma (e.g. jane@example.org, paula@example.org).
nl: Als u wenst, dat collega's in uw organisatie een non-publieke kopie krijgen van elk verstuurd ontvangstbewijs, kunt u hier hun emailadressen invullen (de adressen worden gescheiden door een komma).

source: Configure Widget
nl: Widget configureren

source: CiviContribute widgets allow you and your supporters to easily promote this fund-raising campaign. Widget code can be added to any web page - and will provide a real-time display of current contribution results, and a direct link to this contribution page.
nl: Met widgets kunt u en uw supporters eenvoudig uw fondsenwerving promoten. Een widget is code die op een webpagina kan worden gezet en dan de actuele stand kan tonen van de bijdragen tot dusver. Ook met een link naar de bijdrage pagina.

source: Enter content for the about message. You may include HTML formatting tags. You can also include images, as long as they are already uploaded to a server - reference them using complete URLs.
nl: Voer hier de tekst voor de toelichting in. U mag HTML-tags voor opmaak en plaatjes gebruiken. De plaatjes moeten wel aanwezig zijn op de server (gebruik de complete URL).

source: Preview Widget and Get Code
nl: Voorvertoon Widget en bepaal Code

source: Click <strong>Save & Preview</strong> to save any changes to your settings, and preview the widget again on this page.
nl: Klik op <strong>Opslaan en bekijken</strong>. Wijzigingen in de instellingen worden opgeslagen en een voorbeeld van het onderdeel wordt opnieuw weergegeven.

source: Click <strong>Save & Preview</strong> to save your settings and preview the widget on this page.
nl: Klik op <strong>Opslaan en bekijken</strong>. Wijzigingen in de instellingen worden opgeslagen en een voorbeeld van het onderdeel wordt weergegeven.

source: Add this widget to any web page by copying and pasting the code below.
nl: Voeg de widget toe aan een webpagina door de onderstaande code op die pagina te zetten.

source: The code for adding this widget to web pages will be displayed here after you click <strong>Save and Preview</strong>.
nl: De code voor het toevoegen van het onderdeel aan een webpagina wordt hieronder getoond na het klikken op <strong>Opslaan en bekijken</strong>.

source: Edit Widget Colors
nl: Wijzig Kleuren Widget

source: Widget Colors
nl: Kleuren Widget

source: Enter colors in hexadecimal format prefixed with <em>0x</em>. EXAMPLE: <em>0xFF0000</em> = Red. You can do a web search on 'hexadecimal colors' to find a chart of color codes.
nl: Geef de kleuren in hexadecimaal formaat voorafgegaan met <em>0x</em>. Voorbeeld: Rood = FF00000, dus opgeven <em>0xFF0000</em>. Zoek op het web naar een kleurenkaart door te zoeken naar 'hexadecimal colors'.

source: Your Premium Selection
nl: Uw geselecteerde relatiegeschenken

source: (Contribute at least %1 to be eligible for this gift.)
nl: (Bijdrage donatie minimaal %1)

source: Test-drive Your Contribution Page
nl: Test uw Bijdrage pagina

source: This page is currently running in <strong>test-drive mode</strong>. Transactions will be sent to your payment processor's test server. <strong>No live financial transactions will be submitted. However, a contact record will be created or updated and a test contribution record will be saved to the database. Use obvious test contact names so you can review and delete these records as needed. Test contributions are not visible on the Contributions tab, but can be viewed by searching for 'Test Contributions' in the CiviContribute search form.</strong> Refer to your payment processor's documentation for information on values to use for test credit card number, security code, postal code, etc.
nl: Deze pagina staat nu in <strong> test-mode</strong>. Transacties zullen worden verstuurd naar de testserver van uw bank. <strong> Er worden geen daadwerkelijke financiële transacties gedaan, er vindt er wel opslag van data van contribuanten, contactinformatie en transacties plaats.</strong> Kijk in de documentatie van uw bank voor informatie omtrent gegevens voor testdata (zoals creditcard nummer, valideringscode, etc.).

source: An email confirmation with these payment instructions has been sent to %1 and to %2.
nl: Een e-mail ter bevestiging met de betalingsinstructies is verstuurd naar %1 en naar %2.

source: An email confirmation with these payment instructions has been sent to %1.
nl: Een e-mail ter bevestiging met de betalingsinstructies is verstuurd naar %1.

source: Your contribution has been submitted to %1 for processing. Please print this page for your records.
nl: Uw bijdrage is met naar %1 verstuurd voor verwerking. U kunt deze pagina afdrukken voor uw administratie.

source: An email receipt will be sent to %1 and to %2 once the transaction is processed successfully.
nl: Een ontvangstbewijs zal naar %1 en naar %2 worden gestuurd na het afronden van de transactie.

source: An email receipt will be sent to %1 once the transaction is processed successfully.
nl: Een ontvangstbewijs zal naar %1 worden gestuurd na het afronden van de transactie.

source: Your transaction has been processed successfully. Please print this page for your records.
nl: Uw transactie is succesvol verwerkt. U kunt deze pagina afdrukken voor uw administratie.

source: An email receipt has also been sent to %1 and to %2
nl: Een e-mailontvangstbewijs is eveneens verstuurd naar %1 en naar %2

source: An email receipt has also been sent to %1
nl: Een email ontvangstbewijs is eveneens verstuurd naar %1

source: This recurring contribution will be automatically processed every %1 %2(s) for a total %3 installments (including this initial contribution).
nl: Deze periodieke bijdrage wordt automatisch alle %1 %2(s) verwerkt voor een totaal van %3 termijnen (met inbegrip van deze eerste bijdrage).

source: This recurring contribution will be automatically processed every %1 %2(s).
nl: Deze periodieke bijdrage wordt automatisch alle %1 %2(s) verwerkt.

source: You can modify or cancel future contributions at any time by <a href='%1'>logging in to your account</a>.
nl: U kunt altijd toekomstige bijdragen wijzigen of stopzetten door <a href="%1">in te loggen</a>.

source: To modify or cancel future contributions please contact us at %1.
nl: U kunt altijd toekomstige bijdragen wijzigen of stopzetten door contact met op te namen (%1).

source: You will receive an email receipt for each recurring contribution.
nl: U ontvangt een ontvangstbevestiging (email) voor elke bijdrage.

source: The receipts will also include a link you can use if you decide to modify or cancel your future contributions.
nl: Met de link in de email met de ontvangstbevestiging kunt U uw toekomstige bijdragen aanpassen of stopzetten.

source: We will record your initial pledge payment when we receive it from you. You will be able to modify or cancel future pledge payments at any time by logging in to your account or contacting us at %1.
nl: Wij leggen uw eerste betaling vast wanneer we die van U ontvangen. kunt toekomstige bijdragen op ieder moment wijzigen of stoppen door met uw account in te loggen of door contact met ons op te nemen (%1).

source: Your initial pledge payment has been processed. You will be able to modify or cancel future pledge payments at any time by logging in to your account or contacting us at %1.
nl: Uw eerste bijdrage is verwerkt. U kunt toekomstige bijdragen op ieder moment wijzigen of stoppen door met uw account in te loggen of door contact met ons op te nemen (%1).

source: We will send you a payment reminder %1 days prior to each scheduled payment date. The reminder will include a link to a page where you can make your payment online.
nl: We sturen u een betalingsherinnering %1 dagen voor elke geplande betalingsdatum. De herinnering bevat een link om een online betaling uit te voeren.

source: You will not be able to send an automatic email receipt for this contribution because there is no email address recorded for this contact. If you want a receipt to be sent when this contribution is recorded, click Cancel and then click Edit from the Summary tab to add an email address before recording the contribution.
nl: Er kan geen e-mail verstuurd worden ter bevestiging van deze bijdrage omdat er geen e-mailadres van dit contact bekend is. Breek eventueel het registreren van de bijdrage af om eerst een e-mailadres te registreren.

source: Use this form to submit a new contribution on behalf of %1. <strong>A %2 transaction will be submitted</strong> using the selected payment processor.
nl: Gebruik dit formulier om een nieuwe bijdrage namens %1 in te geven. <strong>Een %2 transactie wordt ingediend </strong> met de geselecteerde betalingsverwerker.

source: Credit Card Pledge Payment
nl: Creditcard betaling toezegging

source: Credit Card Contribution
nl: Kredietkaart bijdrage

source: WARNING: Deleting this contribution will result in the loss of the associated financial transactions (if any).
nl: Waarschuwing : Het verwijderen van deze bijdrage leidt ook tot verwijdering van mogelijke hiermee samenhangende financiele transacties.

source: Contributor
nl: Contribuant

source: Actual amount given by contributor.
nl: Bedrag gedoneerd door de contribuant.

source: Automatically email a receipt for this contribution to %1?
nl: Automatisch een bevestigingse-mail voor deze bijdrage versturen naar %1?

source: Automatically email a receipt for this contribution to
nl: Automatisch een bevestigingse-mail voor deze bijdrage versturen naar

source: Date that a receipt was sent to the contributor.
nl: Datum van versturing ontvangstbewijs naar contribuant.

source: The date this contribution was received.
nl: Datum van ontvangst van deze bijdrage.

source: Leave blank for non-monetary contributions.
nl: Laat dit veld leeg bij een niet-financiele bijdrage.

source: Pay Later
nl: Later Betalen

source: Incomplete Transaction
nl: Niet volledige transactie

source: Cancellation Information
nl: Informatie over stopzetten bijdrage

source: Enter the cancellation date, or you can skip this field and the cancellation date will be automatically set to TODAY.
nl: Geef de annuleringsdatum of u kunt dit veld overslaan en de annuleringsdatum wordt automatisch op VANDAAG gezet.

source: Name displayed in the Honor Roll.
nl: Naam getoond in de eerrol.

source: Personal message submitted by contributor for display in the Honor Roll.
nl: Persoonlijke tekst van de contribuant om in de eerrol te tonen.

source: Click OK to save this contribution record AND send a receipt to the contributor now
nl: Klik OK om deze bijdrage op te slaan EN stuur nu een bevestiging naar de donateur

source: New Contribution Type
nl: Nieuw bijdrage type

source: WARNING: You cannot delete a contribution type if it is currently used by any Contributions, Contribution Pages or Membership Types. Consider disabling this option instead.
nl: Waarschuwing: Dit type bijdrage kan niet worden verwijderd omdat het gebruikt wordt bij: bijdragen, bijdragepagina's of lidmaatschapstypen. Overweeg dit type uit te schakelen als u het niet langer wilt gebruiken.

source: Deleting a contribution type cannot be undone.
nl: Verwijderen bijdrage type is definitief.

source: Use this field to flag contributions of this type with the corresponding code used in your accounting system. This code will be included when you export contribution data to your accounting package.
nl: Gebruik dit veld, om bijdragen van dit type te markeren met een code in uw administratie systeem. Deze code zal mee geexporteerd worden bij een export van de bijdragen naar uw administratiesysteem.

source: Are contributions of this type tax-deductible?
nl: Zijn bijdragen van dit type aftrekbaar voor belastingen?

source: Recurring Contribution
nl: Terugkerende Bijdrage

source: pending
nl: in verwerking

source: Receipt Sent
nl: Ontvangstbewijs Verzonden

source: View contact record
nl: Toon Contact Overzicht

source: Personal Campaign Page Contribution Information
nl: Persoonlijke campagnepagina bijdrage informatie

source: Campaign Page
nl: Campagnepagina

source: Contribution was made through this personal campaign page.
nl: De bijdrage werd gemaakt via deze persoonlijke campagnepagina.

source: In Public Honor Roll?
nl: Deeln. weergave in rol

source: Honor Roll Name
nl: Naam Eerrol

source: Billing Address
nl: Factuur Adres

source: New Premium
nl: Nieuw relatiegeschenk

source: Preview a Premium
nl: Bekijk een relatiegeschenk

source: Delete Premium Product
nl: Verwijder relatiegeschenk

source: Are you sure you want to delete this premium? This action cannot be undone. This will also remove the premium from any contribution pages that currently include it.
nl: Wilt U dit relatiegeschenk verwijderen? Deze actie kan niet ongedaan gemaakt worden, het relatiegeschenk wordt verwijderd van de bijdrage pagina's waar het aangeboden wordt.

source: Name of the premium (product, service, subscription, etc.) as it will be displayed to contributors.
nl: Naam van het relatiegeschenk (product, service, beschrijving etc.) zoals het getoond wordt aan de contribuanten.

source: Optional product SKU or code. If used, this value will be included in contributor receipts.
nl: Optioneel product SKU of code. Indien gebruikt, wordt dit in het ontvangstbewijs naar de contribuant getoond.

source: A thumbnail picture for this premium will be displayed on the contribution page if you provide one. When a contributor clicks on the thumbnail, a full-size image is displayed in a pop-up window. Images must be in GIF, JPEG, or PNG format, and the full-size image may be no larger than 500 pixels wide x 500 pixels high. Thumbnails should be approximately 100 x 100 pixels.
nl: Als u een miniatuurplaatje van dit relatiegeschenk heeft, dan zal dat worden getoond op de bijdrage pagina. Als men hierop klikt wordt een nieuw scherm getoond met een plaatje in normale grootte. Plaatjes moeten van het formaat GIF, JPEG of PNG zijn. Afmetingen normale plaatjes maximaal 500 x 500 pixels, miniaturen 100 x 100 pixels.

source: You can upload an image from your computer OR enter a URL for an image already on the Web. If you chose to upload an image file, a 'thumbnail' version will be automatically created for you. If you don't have an image available at this time, you may also choose to display a 'No Image Available' icon - by selecting the 'default image'.
nl: U kunt een plaatje uploaden van uw computer OF de URL van een plaatje op het web opgeven. Als u een plaatje uploadt, wordt er ook automatisch een 'thumbnail' aangemaakt. Als u geen plaatje heeft, kunt u ook kiezen om een 'Geen Afbeelding Beschikbaar' icoon - te tonen door het 'default plaatje' te kiezen.

source: The minimum contribution amount required to be eligible to select this premium. If you want to offer it to all contributors regardless of contribution amount, enter '0'. If display of minimum contribution amounts is enabled then this text is displayed:
nl: De minimale bijdrage om dit relatiegeschenk te kunnen kiezen. Als alle contribuanten het mogen kiezen, ongeacht de bijdrage, geef dan '0' op. Als het tonen van de minimale bijdrage hiervoor is ingeschakeld wordt de volgende tekst getoond:

source: (Contribute at least X to be eligible for this gift.)
nl: (Bijdrage donatie minimaal X)

source: The market value of this premium (e.g. retail price). For tax-deductible contributions, this amount will be used to set the non-deductible amount in the contribution record and receipt.
nl: De marktwaarde van dit relatiegeschenk (aanschafwaarde). Voor bijdragen die van de belasting aftrekbaar zijn wordt de waarde gebruikt om het niet-aftrekbare deel van de bijdrage te noemen in de bijdrage en ontvangstbewijs.

source: You may optionally record the actual cost of this premium to your organization. This may be useful when evaluating net return for this incentive.
nl: U kunt optioneel vastleggen de werkelijke kosten van het relatiegeschenk voor uw organisatie. Dit kan nuttig zijn voor evaluaties van de opbrengst van dit geschenk.

source: Enter a comma-delimited list of color, size, etc. options for the product if applicable. Contributors will be presented a drop-down menu of these options when they select this product.
nl: Geef, indien van toepassing, een kommagescheiden lijst met de opties voor kleur, omvang e.d. van het product. Contribuanten krijgen dan een lijst waaruit ze deze opties kunnen kiezen.

source: Subscription or Service Settings
nl: Beschrijving van service

source: Select 'Rolling' if the subscription or service starts on the current day. Select 'Fixed' if the start date is a fixed month and day within the current year (set this value in the next field).
nl: Kies 'Vandaag' als beschrijving van de service als die vandaag start. Kies 'Vast' als de startdatum een hierna op te geven datum is.

source: Month and day (MMDD) on which a fixed period subscription or service will start. EXAMPLE: A fixed period subscription with Start Day set to 0101 means that the subscription period would be 1/1/06 - 12/31/06 for anyone signing up during 2006.
nl: Maand en dag (formaat MMDD) op welke een vaste periode van service begint. Voorbeeld: 0101 betekent dat de periode wordt 1/1/2008 - 31/12/2008 voor een aanmelding in 2008.

source: Duration of subscription or service (e.g. 12-month subscription).
nl: Duur van de dienst (bijv. 12 maanden).

source: Frequency of subscription or service (e.g. journal delivered every two months).
nl: Frequentie van leveren dienst (bijv. elke 2 maanden een overzicht).

source: New Payment Instrument
nl: Nieuwe betaalwijze

source: Edit Payment Instrument
nl: Wijzig betaalwijze

source: Delete Payment Instrument
nl: Verwijder betaalwijze

source: WARNING: Deleting this option will result in the loss of all contribution records which use this option.
nl: Waarschuwing : Het verwijderen van deze optie betekent het verlies van alle bijdragen waar deze optie gebruikt wordt.

source: Personalize the contents and appearance of your fundraising page here. You will be able to return to this page and make changes at any time.
nl: U kunt hier uw pagina voor fondsenwerving opmaken en invullen. U kunt hier deze pagina altijd wijzigen.

source: Introduce the campaign and why you're supporting it. This text will appear at the top of your personal page AND at the top of the main campaign contribution page when people make a contribution through your page.
nl: Introduceer de campagne en geef aan waarom u die steunt. Deze tekst komt bovenaan uw eigen pagina EN bovenaan de hoofdpagina van de campagne bijdrage wanneer mensen een bijdrage doen via uw pagina.

source: Total amount you would like to raise for this campaign.
nl: Totaal bedrag dat u wenst op te halen voor deze campagne.

source: If this option is checked, a "thermometer" showing progress toward your goal will be included on the page.
nl: Bij selectie van deze optie wordt een "thermometer" getoond die de vooruitgang naar uw doel zal weergeven.

source: The text for the contribute button.
nl: Tekst op de knop bijdrage.

source: Tell people why this campaign is important to you.
nl: Geef aan waarom deze campagne belangrijk voor u is.

source: If this option is checked, an "honor roll" will be displayed with the names (or nicknames) of the people who donated through your fundraising page. (Donors will have the option to remain anonymous. Their names will NOT be listed.)
nl: Als deze optie is aangevinkt, wordt de eerrol getoond met de namen (of roepnamen) van de mensen die een bijdrage via uw pagina voor fondsenwerving hebben gedaan. (Een donateur kan aangeven dat de donatie anoniem is, dan wordt de naam niet getoond.)

source: Is your Personal Campaign Page active? You can activate/de-activate it any time during it's lifecycle.
nl: Is uw Persoonlijke Campagnepagina actief? U kan deze op elk moment in- of uitschakelen.

source: Delete Campaign Page
nl: Verwijder Campagne Pagina

source: Are you sure you want to delete Campaign Page '%1'?
nl: Wilt U de campagnepagina '%1' verwijderen?

source: Creating your own fundraising page is simple. Fill in some basic information below, which will allow you to manage your page and invite friends to make a contribution. Then click 'Continue' to personalize and announce your page.
nl: Het is eenvoudig om een pagina voor fondsenwerving aan te maken. Vul hieronder de basisinformatie in om daarmee uw pagina te kunnen beheren en vrienden uit te nodigen om een bijdrage te leveren. Klik daarna op 'Doorgaan' om de pagina een persoonlijk tintje te geven en uw pagina aan te kondigen.

source: Filter the list below by:
nl: Selecteer in de lijst op:

source: Find Contribution Pages
nl: Zoek Bijdrage Pagina's

source: Complete OR partial Contribution Page title.
nl: Volledige OF gedeeltelijke titel van Bijdrage pagina.
