Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: With the personal note
nl: Met een persoonlijke boodschap

source: With no personal note
nl: Zonder een persoonlijke boodschap

source: Don't list my contribution in the honor roll.
nl: Geef mijn bijdrage niet weer in de Eerrol.

source: Agreement
nl: Overeenkomst

source: Your account data will be used to charge your bank account via direct debit. While submitting this form you agree to the charging of your bank account via direct debit.
nl: Uw accountgegevens zullen gebruik worden om uw bankrekening rechtstreeks te debiteren. Door dit formulier te vesturen gaat u akkoord om rechstreeks uw bankrekening te debiteren.

source: Your transaction will not be completed until you click the <strong>%1</strong> button. Please click the button one time only.
nl: Uw registratie is pas definitief als u klikt op de knop <strong>%1</strong>. Klik a.u.b. slechts een keer op de knop.

source: Your contribution will not be completed until you click the <strong>%1</strong> button. Please click the button one time only.
nl: Uw bijdrage is pas definitief als u klikt op de knop <strong>%1</strong>. Klik a.u.b. maar een keer op de knop.

source: Checkout with Google
nl: Betalen via Google

source: Click the Google Checkout button to continue.
nl: Klik op de Google Checkout knop om verder te gaan.

source: for
nl: voor

source: installments.
nl: termijnen.

source: Your recurring contribution will be processed automatically for the number of installments you specify. You can leave the number of installments blank if you want to make an open-ended commitment. In either case, you can choose to cancel at any time.
nl: Uw periodieke bijdrage wordt automatsich verwerkt voor het aantal termijnen dat u opgeeft. Voor een toezegging met open-einde laat u het aantal termijnen blank. In beide gevallen kan u op elk moment annuleren.

source: You will receive an email receipt for each recurring contribution. The receipts will include a link you can use if you decide to modify or cancel your future contributions.
nl: U krijgt een ontvangstbewijs per email voor elke bijdrage. Met de link in de email kunt U uw toekomstige bijdragen aanpassen of stopzetten.

source: Enter the name you want listed with this contribution. You can use a nick name like 'The Jones Family' or 'Sarah and Sam'.
nl: Geef de naam die u wenst te zien voor deze bijdrage. U kunt een alias gebruiken zoals 'De familie Janssens' of 'Sarah en Sam'.

source: Enter a message to accompany this contribution.
nl: Laat een bericht achter ter toelichting op deze bijdrage.

source: Checkout with PayPal
nl: Betalen via PayPal

source: Click the PayPal button to continue.
nl: Klik op de PayPal-knop om verder te gaan.

source: Select a Membership Renewal Level
nl: Selecteer een lidmaatschapsverlenging niveau.

source: Select a Membership Level
nl: Selecteer een lidmaatschapsniveau

source: (contribute at least %1 to be eligible for this membership)
nl: (bijdrage lidmaatschap minimaal %1)

source: Your <strong>%2</strong> membership expired on %1.
nl: Uw <strong>%2></strong> lidmaatschap is geëindigd op %1.

source: Your <strong>%2</strong> membership expires on %1.
nl: Uw <strong>%2</strong> lidmaatschap eindigd op %1.

source: This is a preview of this product as it will appear on your Contributions page(s).
nl: Voorbeeld van dit product zoals dit op een bijdragepagina wordt getoond.

source: Use this form to select a premium to be offered on this Online Contribution Page.
nl: Gebruik dit scherm om een relatiegeschenk te selecteren dat op deze online bijdrage-pagina aangeboden wordt.

source: Add Products to This Page
nl: Voeg contacten toe aan deze pagina

source: Remove Products from this Page
nl: Verwijder producten van deze pagina

source: Are you sure you want to remove this premium product from this Contribution page?
nl: Wilt u het relatiegeschenk verwijderen van deze bijdragepagina?

source: Pick a premium to include on this Contribution Page. Use <a href='%1'>Manage Premiums</a> to create or enable additional premium choices for your site.
nl: Kies een relatiegeschenk om dit aan te bieden op deze bijdragepagina. Met <a href="%1">Beheer relatiegeschenken</a> kunt u realatiegeschenken aanmaken en inschakelen.

source: Weight controls the order that premiums are displayed on the Contribution Page.
nl: Zwaarte bepaalt de volgorde dat de relatiegeschenken worden getoond op de bijdragepagina.

source: Use this form to configure Contribution Amount options. You can give contributors the ability to enter their own contribution amounts - and/or provide a fixed list of amounts. For fixed amounts, you can enter a label for each 'level' of contribution (e.g. Friend, Sustainer, etc.). If you allow people to enter their own dollar amounts, you can also set minimum and maximum values. Depending on your choice of Payment Processor, you may be able to offer a recurring contribution option.
nl: Hier stelt u de opties van het bijdragebedrag in. U kunt contribuanten zelf hun bijdrage laten bepalen en/of een lijst van bedragen tonen. Vaste bijdragen kunt u voor elk niveau (Friend, Sustainer, etc.) bijdragen vaststellen. Als het bedrag ingevuld mag worden kunt u een minimum en maximum instellen. Afhankelijk van de gekozen betaalmethode kunt u ook een optie periodieke bijdrage optie tonen.

source: Contribution Amounts
nl: Bedragen

source: No Payment Processor has been configured / enabled for your site. Unless you are only using CiviContribute to solicit non-monetary / in-kind contributions, you will need to <a href='%1'>configure a Payment Processor</a>. Then return to this screen and assign the processor to this Contribution Page.
nl: Er is nog geen betaalmethode geconfigureerd / ingeschakeld voor uw site. Als U een geldelijke bijdrage wilt, dan dient U een betaalmethode te configureren <a href="%1">Instellingen Betaalmethode</a>. Daarna dient U die betaalmethode aan deze pagina te koppelen.

source: NOTE: Alternatively, you can enable the <strong>Pay Later</strong> option below without setting up a payment processor. All users will then be asked to submit payment offline (e.g. mail in a check, call in a credit card, etc.).
nl: U kunt ook <strong>Later Betalen</strong> aanvinken zonder een betaalmethode te kiezen. Aan alle gebruikers wordt dan gevraagd zelf te betalen (bijv. per cheque of per creditcard).

source: Uncheck this box if you are using this contribution page for free membership signup ONLY, or to solicit in-kind / non-monetary donations such as furniture, equipment.. etc.
nl: Vink dit veld niet aan als u de pagina alleen gebruikt voor gratis lidmaatschap of niet geldelijke donaties (meubels, inrichting, ...)

source: Select the payment processor to be used for contributions submitted from this contribution page (unless you are soliciting non-monetary / in-kind contributions only).
nl: Kies de betaalmethode die gebruikt wordt voor deze bijdrage pagina (als er geldelijke bijdragen kunnen zijn).

source: Uncheck this box if you are using this contribution page for membership signup and renewal only - and you do NOT want users to select or enter any additional contribution amounts.
nl: Vink dit veld niet aan als de pagina bedoeld is voor aanmelden of verlenging van lidmaatschap en u wilt niet dan een gebruiker een bedrag kan kiezen of invullen.

source: Check this box if you want to give users the option to submit payment offline (e.g. mail in a check, call in a credit card, etc.).
nl: Vink dit veld aan als deelnemers offline mogen betalen (bijv. per cheque of doorgeven van creditcard).

source: Text displayed next to the checkbox for the 'pay later' option on the contribution form.
nl: Tekst op het bijdragescherm bij de keuze om later te betalen.

source: Instructions added to Confirmation and Thank-you pages, as well as the confirmation email, when the user selects the 'pay later' option (e.g. 'Mail your check to ... within 3 business days.').
nl: Instructies bij de bevestiging- en bedankpagina indien de gebruiker later betaald. (Bijv. "Graag binnen 3 werkdagen betalen.")

source: Select a pre-configured Price Set to offer multiple individually priced options for contributions. Otherwise, select &quot;-none-&quot; and enter one or more fee levels in the table below. Create or edit Price Sets <a href='%1'>here</a>.
nl: Kies een bestaande prijsset om meerdere persoonlijke opties aan te bieden voor contribuanten. Of kies &quot;- geen -&quot; en geef een of meerdere kostenniveaus op in onderstaande tabel. <a href='%1'>Maak of wijzig Prijsset</a>.

source: No Price Set has been configured / enabled for your site. Price sets allow you to configure more complex contribution options (e.g. "Contribute $25 more to receive our monthly magazine."). Click <a href='%1'>here</a> if you want to configure price sets for your site.
nl: Er is voor uw website geen prijsset beschikbaar. Met een prijsset kunt ingewikkelde opties voor een bijdrage instellen (bijv. Als u 25 EUR meer betaald ontvangt u ook ons maandblad). Klik <a href='%1'>hier</a> als u een prijsset wilt aanmaken voor uw website.

source: Check this box if you want to give users the option to make a Pledge (a commitment to contribute a fixed amount on a recurring basis).
nl: Vink dit veld aan als deelnemers via toezegging mogen betalen (Dit is het toezeggen dat periodiek een vast bedrag wordt gedoneerd).

source: Which frequencies can the user pick from (e.g. every 'week', every 'month', every 'year')?
nl: Welke frequentie kan de gebruiker kiezen (bijv. elke 'week', elke 'maand', elk 'jaar')?

source: Can they also set an interval (e.g. every '3' months)?
nl: Kunnen zij ook een interval geven (bijv. elke '3' maanden)?

source: days prior to each scheduled payment due date.
nl: dagen voorafgaand aan elke geplande vervaldag.

source: reminders for each scheduled payment.
nl: herinneringen voor elke geplande betaling.

source: days after the last one sent, up to the maximum number of reminders.
nl: dagen na de laatst verzonden tot het maxiumum aantal herinneringen.

source: Check this box if you want to give users the option to make recurring contributions. (This feature requires that you use 'PayPal Website Standard' OR 'PayJunction' as your payment processor.)
nl: Vink dit vak aan als u gebruikers de gelegenheid wilt geven periodieke bijdragen te doen. (Deze optie kan alleen gebruikt worden bij de betaalmethoden 'PayPal Website Standard' en 'PayJunction'.)

source: Select recurring units supported for recurring payments.
nl: Kies ondersteunde periodieke eenheden voor periodieke betalingen.

source: Can users also set an interval (e.g. every '3' months)?
nl: Kunnen gebruikers ook een interval geven (bijv. elke '3' maanden)?

source: Check this box if you want to give users the option to enter their own contribution amount. Your page will then include a text field labeled <strong>Other Amount</strong>.
nl: Vink dit vak aan als u donateurs de gelegenheid wilt geven hun eigen bedrag op te geven. De pagina zal dan een tekstveld bevatten met een label <strong>Ander bedrag</strong>.

source: If you have chosen to <strong>Allow Other Amounts</strong>, you can use the fields above to control minimum and/or maximum acceptable values (e.g. don't allow contribution amounts less than %1).
nl: Als een <strong>Ander bedrag</strong> toegestaan is, is het met de bovenstaande velden mogelijk een minimum en maximum voor de te accepteren bedragen in te stellen (bijv. geen bijdragen onder de %15).

source: Fixed Contribution Options
nl: Vaste Bijdragen Opties

source: Use the table below to enter up to ten fixed contribution amounts. These will be presented as a list of radio button options. Both the label and dollar amount will be displayed.
nl: In de tabel hieronder kunnen tot 10 vaste donatie bijdragen ingesteld worden. De lijst wordt dan als een lijst van knoppen getoond. Zowel het label als het bedrag worden getoond.

source: Contribution Label
nl: Donatielabel

source: You may want to collect information from contributors beyond what is required to make a contribution. For example, you may want to inquire about volunteer availability and skills. Add any number of fields to your contribution form by selecting CiviCRM Profiles (collections of fields) to include at the beginning of the page, and/or at the bottom.
nl: Mogelijk wilt u informatie, meer dan nodig voor de bijdrage, van contribuanten verzamelen. Voeg deze specifieke elementen (bijv. beschikbaarheid, bekwaamheden) toe aan de pagina, door CiviCRM Profielen (een verzameling velden) toe te voegen aan het begin van de pagina, of onderaan.

source: No Profile has been configured / enabled for your site. You need to first configure <a href="%1"><strong>&raquo; %2</a>(s).
nl: Geen profiel is geconfigureerd / ingeschakeld voor uw website. U moet eerst <a href="%1"><strong>&raquo; %2</a> configureren.

source: You can use existing CiviCRM Profiles on your page - OR create profile(s) specifically for use in Online Contribution pages. Go to <a href='%1'>Administer CiviCRM Profiles</a> if you need to review, modify or create profiles (you can come back at any time to select or update the Profile(s) used for this page).
nl: U kunt bestaande CiviCRM-profielen gebruiken op uw pagina of een profiel aanmaken dat specifiek op bijdragepagina's te gebruiken is. U kunt <a href="%1">Profielen</a> bekijken, wijzigen en aanmaken.

source: Include additional fields in this online contribution page by configuring and selecting a CiviCRM Profile to be included at the top of the page (immediately after the introductory message).
nl: Voeg direct na de introductietekst extra velden aan deze online bijdrage pagina toe met een CiviCRM-profiel.

source: Include additional fields in this online contribution page by configuring and selecting a CiviCRM Profile to be included at the bottom of the page.
nl: Voeg extra velden onderaan deze online bijdrage-pagina toe met een CiviCRM-profiel.

source: You cannot delete this Contribution Page because it has already been used to submit a contribution or membership payment. It is recommended that your disable the page instead of deleting it, to preserve the integrity of your contribution records. If you do want to completely delete this contribution page, you first need to search for and delete all of the contribution transactions associated with this page in CiviContribute.
nl: U kunt deze bijdragepagina niet verwijderen omdat deze al gebruikt is bij een betaling. Het beste kunt u de pagina uitschakelen. Om deze pagina te verwijderen moet u in CiviContribute de betalingen zoeken die met deze pagina zijn uitgevoerd en al deze transacties verwijderen.

source: No Profile with a user account registration option has been configured / enabled for your site. You need to <a href='%1'>configure a Supporter profile</a> first. It will be used to collect or update basic information from users while they are creating a Personal Campaign Page.
nl: Geen profiel met een gebruikersaccount regsitratieoptie is ingesteld/ingeschakeld voor uw site. U moet eerste een <a href='%1'>Supporterprofiel</a> instellen. Het wordt gebruikt om basis informatie van gebruikers te collecteren of bij te werken, wanneer ze een persoonlijke campagnepagina aanmaken.

source: Allow constituents to create their own personal fundraising pages linked to this contribution page.
nl: Sta mensen die een bijdrage doen toe om een eigen fondsenwervingpagina te maken gekoppeld aan deze bijdrage pagina.

source: Edit <strong>Premiums Settings</strong> to enable the Premiums section for this Online Contribution Page, and customize the title and introductory message (e.g ...in appreciation of your support, you will be able to select from a number of exciting thank-you gifts...). You can optionally provide a contact email address and/or phone number for inquiries.
nl: Wijzig <strong>Instellingen relatiegeschenken</strong> om het onderdeel relatiegeschenken in te schakelen voor deze online bijdragepagina. Hier worden ook de titel, de introductietekst en contactgegevens (telefoon en/of email) bepaald.

source: Then select and review the premiums that you want to offer on this contribution page.
nl: Selecteer dan de relatiegeschenken die u wilt aanbieden op deze bijdragepagina.

source: Premiums Settings
nl: Instellingen relatiegeschenken

source: Is the Premiums section enabled for this Online Contributions page?
nl: Is het onderdeel relatiegeschenken ingeschakeld voor deze online Bijdragepagina?

source: Title to appear at the top of the Premiums section.
nl: Titel boven het onderdeel relatiegeschenken.

source: Enter content for the introductory message. This will be displayed below the Premiums section title. You may include HTML formatting tags. You can also include images, as long as they are already uploaded to a server - reference them using complete URLs.
nl: Voer hier de introductietekst in. Deze wordt onder de titel onderdeel relatiegeschenken getoond. Er mogen HTML tags aan gebruikt worden. Eveneens is het mogelijk om afbeeldingen in te voegen (mits deze op de server staan), ze moeten dan via een volledige URL link ingevoegd zijn.

source: This email address is included in automated contribution receipts if the contributor has selected a premium. It should be an appropriate contact mailbox for inquiries about premium fulfillment/shipping.
nl: Dit e-mailadres wordt gebruikt in e-mail ter bevestiging van een bijdrage als de contribuant een relatiegeschenk heeft gekozen. Het e-mailadres is bedoeld om vragen over de levering af te handelen.

source: This phone number is included in automated contribution receipts if the contributor has selected a premium. It should be an appropriate phone number for inquiries about premium fulfillment/shipping.
nl: Dit telefoonnummer wordt gebruikt in de e-mail ter bevestiging van een bijdrage als de contribuant een relatiegeschenk heeft gekozen. Het telefoonnummer is bedoeld om vragen over de levering af te handelen.

source: Should the minimum contribution amount be automatically displayed after each premium description?
nl: Moet de minimale bijdrage getoond worden bij elke beschrijving van een relatiegeschenk?

source: This is the first step in creating a new online Contribution Page. You can create one or more different Contribution Pages for different purposes, audiences, campaigns, etc. Each page can have it's own introductory message, pre-configured contribution amounts, custom data collection fields, etc.
nl: Dit is de eerste stap voor het aanmaken van een Bijdrage pagina. Het is mogelijk om meerdere Bijdrage pagina's aan te maken voor verschillende doeleinden, zoals publiek, campagnes, etc. Elke pagina kan haar eigen introductietekst, lijst van bijdrage hoogten, specifieke informatie velden, etc hebben.

source: In this step, you will configure the page title, contribution type (donation, campaign contribution, etc.), goal amount, and introductory message. You will be able to go back and modify all aspects of this page at any time after completing the setup wizard.
nl: In deze stap stelt u de paginatitel, bijdrage type (donatie, campagne donatie, etc) en introductietekst in. U kunt deze gegevens later wijzigen.

source: Use this form to edit the page title, contribution type (e.g. donation, campaign contribution, etc.), goal amount, introduction, and status (active/inactive) for this online contribution page.
nl: Dit formulier gebruikt u om de paginatitel, bijdrage type (donatie, campagne donatie, etc.) introductietekst, en status van deze bijdragepagina (actief/ niet actief) te wijzigen.

source: This title will be displayed at the top of the page.<br />Please use only alphanumeric, spaces, hyphens and dashes for Title.
nl: Deze titel zal bovenaan de pagina worden weergegeven.<br>Gebruik alleen alfanumerische karakters, spaties, streepjes voor de titel.

source: Select the corresponding contribution type for contributions made using this page (e.g. donation, membership fee, etc.). You can add or modify available types using the <strong>Contribution Type</strong> option from the CiviCRM Administrator Control Panel.
nl: Kies het bijdragetype van deze pagina (donatie, campagne donatie, etc.) De types zijn aan maken en te wijzigen via de <strong>Bijdragetypes</strong> optie in het CiviCRM Systeembeheerders scherm.

source: Text displayed next to the checkbox on the contribution form.
nl: Tekst op het bijdragescherm naast de aanvinkknop.

source: Check 'Required' to force ALL users to contribute/signup on behalf of an organization.
nl: Vink 'Verplicht' aan zodat alle gebruikers een bijdrage / aanmelding moeten doen namens een organisatie.

source: Enter content for the introductory message. This will be displayed below the page title. You may include HTML formatting tags. You can also include images, as long as they are already uploaded to a server - reference them using complete URLs.
nl: Voer hier de introductietekst in. Deze wordt onder de pagina titel getoond. Er mogen HTML tags aan toegevoegd worden. Eveneens is het mogelijk om afbeeldingen in te voegen (mits deze op de server staan), ze moeten dan via een volledige URL link ingevoegd worden.

source: If you want content displayed at the bottom of the contribution page, enter it here. You may include HTML formatting tags. You can also include images, as long as they are already uploaded to a server - reference them using complete URLs.
nl: Als U gegevens in de voet van de bijdrage pagina wilt tonen, kunt U die hier instellen. Er mogen HTML tags gebruikt worden. Eveneens is het mogelijk om afbeeldingen in te voegen (mits deze op de server staan), ze moeten dan via een volledige URL link ingevoegd worden.

source: Enter an optional goal amount for this contribution page (e.g. for this 'campaign'). If you enable a contribution widget for this page, the widget will track progress against this goal. Otherwise, the goal will display as 'no limit'.
nl: Geef het streefbedrag op voor deze bijdrage pagina. Indien de voortgangsmeter is ingeschakeld kan de voortgang gezien worden.

source: If you want to allow contributors to specify a person whom they are honoring with their gift, check this box. An optional Honoree section will be included in the form. Honoree information is automatically saved and linked with the contribution record.
nl: Vink dit veld aan als u wilt dat contribuanten een persoon kunnen aangeven ter ere waarvoor ze bijdragen. Een optioneel onderdeel Erelid wordt dan opgenomen in het formulier. Erelid informatie wordt opgeslagen en gekoppeld aan de bijdrage.

source: Title for the Honoree section (e.g. &quot;Honoree Information&quot;).
nl: Titel voor onderdeel Erelid (bijv. &quot;Erelid Informatie&quot;).

source: Optional explanatory text for the Honoree section (displayed above the Honoree fields).
nl: Optionele uitleg van het onderdeel Erelid (wordt boven de erelid velden getoond).

source: When your page is active, you can link people to the page by copying and pasting the following URL:
nl: Als de pagina actief is, is het mogelijk om met de volgende URL mensen naar deze pagina te verwijzen.

source: When your page is active, create front-end links to the contribution page using the Menu Manager. Select <strong>CiviCRM &raquo; Contribution Pages</strong> and select <strong>%1</strong> for the contribution page.
nl: Als de pagina actief is, maak dan verwijzingen naar de bijdragepagina met behulp van de Menu Manager. Kies <strong>CiviCRM &raquo; Bijdrage Pagina</strong> en kies <strong>%1</strong> voor de bijdragepagina.
