Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: There are no Archived Mailings. You can archive mailings from <a href='%1'>Scheduled or Sent Mailings</a>.
nl: Er zijn geen mailings opgeslagen. U kunt er een opslaan van <a href='%1'>Geplande of Verstuurde Mailings</a>.

source: There are no Scheduled or Sent Mailings. You can <a href='%1'>create and send one</a> OR you can search the <a href='%2'>Archived Mailings</a>.
nl: Er zijn nog geen ingeplande of verzonden mailings. U kunt er een <a href='%1'>aanmaken en versturen</a> of u kunt kijken naar de <a href='%2'>Opgeslagen Mailings</a>.

source: <strong>%1 (%2)</strong> has been successfully subscribed to the <strong>%3</strong> mailing list.
nl: <strong>%1 (%2)</strong> is toegevoegd aan de <strong>%3</strong> mailing-lijst.

source: Oops. We encountered a problem in processing your subscription confirmation. Please contact the site administrator.
nl: Er is een fout opgetreden bij het aanmaken van de bevestiging. Licht a.u.b. de beheerder in.

source: There are currently no %1.
nl: Er zijn momenteel geen %1.

source: Back to Report
nl: Terug naar Rapportage

source: Are you sure you want to optout: %1 (%2)
nl: Wilt U geen mail (opt-out) meer: %1 (%2)

source: Delivery Summary
nl: Samenvatting Afleveringen

source: Spooled Mails
nl: E-mails in wachtrij

source: <strong>Delivery has not yet begun for this mailing.</strong> If the scheduled delivery date and time is past, ask the system administrator or technical support contact for your site to verify that the automated mailer task ('cron job') is running - and how frequently.
nl: <strong>Verzending van deze mailing is nog niet gestart.</strong> Als de verzending al gestart zou moeten zijn, vraag dan aan de systeemadministrator of de technische ondersteuning of de automatische mailtaak ('cron job') loopt - en met welke frequentie.

source: Recipients
nl: Ontvangers

source: Included
nl: Inclusief

source: Recipients of <a href="%1">%2</a>
nl: Ontvangers van <a href="%1">%2</a>

source: Members of <a href="%1">%2</a>
nl: Leden van <a href="%1">%2</a>

source: Excluded
nl: Exclusief

source: Click-through Summary
nl: Klik door overzicht

source: Clicks
nl: Klikken

source: Unique Clicks
nl: Unieke klikken

source: Success Rate
nl: Succes ratio

source: Mailing Settings
nl: Instellingen voor Mail

source: Reply-to email
nl: Beantwoord email

source: Forward replies
nl: Doorsturen van email-antwoorden

source: On
nl: Aan

source: Off
nl: Uit

source: Auto-respond to replies
nl: Automatisch reageren op antwoorden

source: URL Click-through tracking
nl: Doorklik URL tracking

source: has been successfully resubscribed.
nl: is succesvol weer aangemeld.

source: Are you sure you want to resubscribe: %1 (%2)
nl: Wilt U zich weer aanmelden: %1 (%2)

source: has been successfully unsubscribed.
nl: is succesvol uitgeschreven.

source: Are you sure you want to be unsubscribed from mailing lists:
nl: Wilt u zich afmelden voor de mailinglijst(en):

source: Sorry you are not on the mailing list. Probably you are already unsubscribed.
nl: U staat niet op de mailinglijst. U heeft u waarschijnlijk al uitgeschreven.

source: Use this form to enable and configure a Membership Signup and Renewal section for this Online Contribution Page. If you're not using this page for membership signup, leave the <strong>Enabled</strong> box un-checked..
nl: Schakel hier het aanmelden / verlengen voor een lidmaatschap in. Als u de pagina niet gebruikt voor aanmelden lidmaatschap vink dan <strong>Geactiveerd</strong> niet aan.

source: Configure Membership Section
nl: Lidmaatschap sectie

source: Include a Membership Signup section in this Online Contribution page?
nl: Lidmaatschap sectie tonen op deze Bijdrage Pagina?

source: Membership section title - for new member signups.
nl: Titel leden sectie - voor inschrijving nieuwe leden

source: Membership section introductory text - for new member signups.
nl: Introductie tekst leden sectie - voor inschrijving nieuwe leden

source: Membership section title - displayed to renewing members.
nl: Titel leden sectie - te bekijken om leden bij te werken

source: Membership section introductory text - displayed to renewing members.
nl: Introductietekst - getoond aan leden die hun lidmaatschap verlengen.

source: Include these membership types
nl: Voeg deze Type Lidmaatschap toe

source: If checked, user must signup for one of the displayed membership options before continuing.
nl: Als deze keuze is aangevinkt, dan moet de gebruiker zich eerst aanmelden voor een van de getoonde lidmaatschappen.

source: Check this box if you are including both Membership Signup/Renewal AND a Contribution Amount section, AND you want the membership fee to be charged separately from any additional contribution amount.
nl: Vink dit veld aan om zowel de lidmaatschapsaanmelding / verlenging EN het bijdragen onderdeel te gebruiken EN dat de contributie apart geint wordt van eventuele extra bijdragen.

source: Display the membership fee along with the membership name and description for each membership option?
nl: Moeten de kosten van het lidmaatschap als een aparte transactie gezien worden? Bij aanvinken van deze optie EN het gebruik van een apart bijdrage bedrag blok zullen er twee transacties worden gemaakt: een voor het lidmaatschap en een voor de bijdrage. (Deze optie is niet beschikbaar voor PayPal Website Payments Standard en Google CheckOut.)

source: You need to have at least one <a href="%1">Membership Type</a> to enable Member Signup.
nl: U moet tenminste één <a href="%1">Lidmaatschaptype</a> hebben om leden toe te voegen.

source: You will not be able to send an automatic email receipt for this Renew Membership because there is no email address recorded for this contact. If you want a receipt to be sent when this Membership is recorded, click Cancel and then click Edit from the Summary tab to add an email address before Renewal the Membership.
nl: Er zal geen automatische e-mailbevesting voor deze Hernieuwd Lidmaatschap gestuurd worden, omdat er geen e-mailadres voord it contact is. Als u wenst dat er een bevestiging wordt gestuurd wanneer het lidmaatschap wordt opgeslagen, klik dan op Cancel en klik daarna op de Samenvattingstab om een e-mailadres toe te voegen.

source: Use this form to Renew Membership Record on behalf of %1. <strong>A %2 transaction will be submitted</strong> using the selected payment processor.
nl: Gebruik dit formulier om het lidmaatschap te hernieuwen namens %1. <strong>Een %2 transactie wordt ingediend</strong> met de geselecteerde betalingsverwerker.

source: Renewing will add the normal membership period to the End Date of the previous period for members whose status is Current or Grace. For Expired memberships, renewing will create a membership period commencing from the 'Date Renewal Entered'. This date can be adjusted including being set to the day after the previous End Date - if continuous membership is required.
nl: Hernieuwen plaatst de normale lidmaatschapsperiode op de einddatum van de vorige periode, dit voor leden waarvan de status Lopend of Uitgesteld is. Voor verlopen lidmaatschap wordt een lidmaatschapsperiode aangemaakt beginnend van de 'Hernieuwingsdatum'. Deze datum kan worden aangepast of worden ingesteld op de dag na de vorige einddatum, als voortdurend lidmaatschap is vereist.

source: Status of this membership.
nl: Status van dit lidmaatschap.

source: Renewal Payment and Receipt
nl: Verlenging betaling en Ontvangst

source: Membership payment amount. A contribution record will be created for this amount.
nl: Lidmaatschap betaling bedrag. Een bijdrage record zal met dit bedrag worden aangemaakt.

source: Automatically email a membership confirmation and receipt to %1?
nl: Automatisch een confirmatie voor dit lidmaatschap per e-mail sturen naar %1?

source: Enter a message you want included at the beginning of the emailed receipt. EXAMPLE: 'Thanks for supporting our organization with your membership.'
nl: Voer een tekst in die boven de tekst van ontvangstbewijs komt te staan.

source: New Membership Status
nl: Nieuwe status lidmaatschap

source: WARNING: Deleting this option will result in the loss of all membership records of this status.
nl: Waarschuwing: Het verwijderen van deze optie betekent het verwijderen van alle lidmaatschaprelaties met deze status.

source: Display name for this Membership status (e.g. New, Current, Grace, Expired...).
nl: Toon naam voor deze lidmaatschapstatus (bijv. Nieuw, Huidig, Net beeindigd, Verlopen, ...).

source: When does this status begin? EXAMPLE: <strong>New</strong> status begins at the membership 'join date'.
nl: Wanneer begint deze status? Voorbeeld: status <strong>Nieuw</strong> begint op de aanmeldingsdatum.

source: Optional adjustment period added or subtracted from the Start Event. EXAMPLE: <strong>Current</strong> status might begin at 'join date' PLUS 3 months (to distinguish Current from New members).
nl: Eventuele aanpassing periode t.o.v. start evenement. Voorbeeld: <strong>Huidig</strong> status kan beginnen op aanmeldingsdatum + 3 maanden (om het verschil te zien tussen de statussen Huidig en Nieuw).

source: When does this status end? EXAMPLE: <strong>Current</strong> status ends at the membership 'end date'.
nl: Wanneer is de status beeindigt? Voorbeeld: status <strong>Geldig</strong> loopt tot de einddatum lidmaatschap.

source: Optional adjustment period added or subtracted from the End Event. EXAMPLE: <strong>Grace</strong> status might end at 'end date' PLUS 1 month.
nl: Eventuele aanpassing periode t.o.v. eind evenement. Voorbeeld: <strong>Net beeindigd</strong> status kan eindigen op eind evenement + 1 maand.

source: Should this status be considered a current membership in good standing. EXAMPLE: New, Current and Grace could all be considered 'current'.
nl: Moet deze status beschouwd worden als geldig lidmaatschap? (Voorbeeld: Nieuw, Geldig, Net beeindigd beschouwen als "geldig".)

source: Check this box if this status is for use by administrative staff only. If checked, this status is never automatically assigned by CiviMember. It is assigned to a contact's Membership by checking the <strong>Status Override</strong> flag when adding or editing the Membership record. Start and End Event settings are ignored for Administrator statuses. EXAMPLE: This setting can be useful for special case statuses like 'Non-expiring', 'Barred' or 'Expelled', etc.
nl: Vink dit veld aan als alleen de beheerder deze status mag toekennen, dat mag dus niet automatisch door CiviMember gedaan worden. Het wordt toegekend door het aanvinken van de <strong>Status Override</strong> bij het toevoegen / wijzigen van een lidmaatschap. Deze optie kan gebruikt worden voor bijzondere statussen: 'vervalt niet' of 'geschorst'.

source: Weight sets the order of precedence for automatic assignment of status to a membership. It also sets the order for status displays. EXAMPLE: The default 'New' and 'Current' statuses have overlapping ranges. Memberships that meet both status range criteria are assigned the status with the lower weight.
nl: Gewicht geeft de volgorde aan voor het automatisch toekennen van de status van een lidmaatschap. Het bepaald ook de volgorde bij tonen. Voorbeeld: de standaard status 'New' en 'Current' hebben een overlappende periode. De laagste status, waar aan beide perioden worden voldaan, geldt.

source: The default status is assigned when there are no matching status rules for a membership.
nl: De standaard status wordt toegekend als er geen geldende statusregel is voor een lidmaatschap.

source: Is this status enabled.
nl: Is deze status ingeschakeld.

source: You will not be able to send an automatic email receipt for this Membership because there is no email address recorded for this contact. If you want a receipt to be sent when this Membership is recorded, click Cancel and then click Edit from the Summary tab to add an email address before recording the Membership.
nl: Er kan geen e-mail verstuurd worden ter bevestiging van dit lidmaatschap omdat er geen e-mailadres van dit contact bekend is. Breek eventueel het registreren af om eerst een e-mailadres te registreren.

source: Use this form to submit Membership Record on behalf of %1. <strong>A %2 transaction will be submitted</strong> using the selected payment processor.
nl: Gebruik dit formulier on een lidmaatschap namens %1 in te dienen. <strong>Een %2 transactie wordt ingediend</strong> met de geselecteerde betalingsverwerker.

source: WARNING: Deleting this membership will also delete related membership log and payment records. This action cannot be undone. Consider modifying the membership status instead if you want to maintain a record of this membership.
nl: WAARSCHUWING: indien u dit lidmaatschap verwijdert, worden ook de verwante limaatschapslog en de betalingsrecord verwijderd. Overweeg om de status van het lidmaatschap te veranderen als u de records wil behouden.

source: Select Membership Organization and then Membership Type.
nl: Selecteer Lidmaatschap organisatie en daarna het type.

source: Source of this membership. This value is searchable.
nl: Bron van dit lidmaatschap, op de waarde kan worden gezocht.

source: When did this contact first become a member?
nl: Wanneer is dit contact lid geworden?

source: First day of current continuous membership period. Start Date will be automatically set based on Membership Type if you don't select a date.
nl: Eerste dag van huidig doorlopende periode lidmaatschap. Default wordt bepaald op basis van lidmaatschaptype.

source: Latest membership period expiration date. End Date will be automatically set based on Membership Type if you don't select a date.
nl: Laatste dag dat lidmaatschap geldig is. Default wordt bepaald op basis van lidmaatschaptype.

source: If <strong>Status Override</strong> is checked, the selected status will remain in force (it will NOT be modified by the automated status update script).
nl: De status van het lidmaatschap wordt automatisch bijgewerkt op basis van de opgegeven statusregels. Als U de status alleen handmatig wilt wijzigen, vink dan dit veld aan.

source: Update Payment Status
nl: Bijwerken betalingsstatus

source: Check this box to enter or update payment information. You will also be able to generate a customized receipt.
nl: Vind deze box aan op betaalinformatie in te voeren of aan te passen. U kunt dan ook een ontvangstbewijs opstellen.

source: Membership Payment and Receipt
nl: Lidmaatschap betaling en ontvangst

source: Automatically email a membership confirmation and receipt to
nl: Automatisch een confirmatie voor dit lidmaatschap per e-mail sturen naar

source: New Membership Type
nl: Nieuw Type Lidmaatschap

source: WARNING: Deleting this option will result in the loss of all membership records of this type.
nl: Waarschuwing: Het verwijderen van dit type betekent het verwijderen van alle lidmaatschappen met dit type.

source: e.g. 'Student', 'Senior', 'Honor Society'...
nl: bijv. "Student", "Senior", "Erelid"...

source: Description of this membership type for display on signup forms. May include eligibility, benefits, terms, etc.
nl: Beschrijving van dit type lidmaatschap, dit wordt getoond op het aanmeldscherm. Hier kunnen ondermeer de voorwaarden en de voordelen genoemd worden.

source: Members assigned this membership type belong to which organization (e.g. this is for membership in 'Save the Whales - Northwest Chapter'). NOTE: This organization/group/chapter must exist as a CiviCRM Organization type contact.
nl: Tot welke organisatie (onderdeel) behoren leden met dit type lidmaatschap. (Bijv. dit is voor het lidmaatschap van "Milieu Defensie"). Nb.: De organisatie (resp. het onderdeel) moet een contacttype in CiviCRM zijn.

source: Select Target Contact for the Membership-Organization
nl: Kies het doelcontact voor de lidmaatschapsorganisatie

source: Organization, who is the owner for this membership type.
nl: Organisatie, de eigenaar van dit type lidmaatschap.

source: Select the target contact for this membership-organization if it appears below. Otherwise you may modify the search name above and click Search again.
nl: Selecteer het contact voor deze lidmaatschap-organisatie, als het hieronder wordt getoond. U kunt de zoeknaam aanpassen en 'Zoek opnieuw'.

source: No matching results for <ul><li>Name like: %1</li><li>Contact type: %2</li></ul>Check your spelling, or try fewer letters for the target contact name.
nl: Geen overeenkomstige resultaten voor <ul><li> Naam: %1 </li><li>Contacttype :%2</li></ul>. Controleer de spelling of voer minder karakters in voor de contactnaam

source: Minimum fee required for this membership type. For free/complimentary memberships - set minimum fee to zero (0).
nl: Minimum bedrag voor dit type lidmaatschap. Zet dit voor een gratis type op nul (0).

source: Select the contribution type assigned to fees for this membership type (for example 'Membership Fees'). This is required for all membership types - including free or complimentary memberships.
nl: Kies het type bijdrage voor kosten van dit type lidmaatschap. Dit is verplicht voor elk type.

source: Duration of this membership (e.g. 30 days, 2 months, 5 years, 1 lifetime)
nl: Periode van dit lidmaatschap (bijv. 30 dagen, 2 maanden, 5 jaar)

source: Select 'rolling' if membership periods begin at date of signup. Select 'fixed' if membership periods begin on a set calendar date.
nl: Kies 'Vandaag' als het lidmaatschap de dag van aanmelden begint. Kies 'Vast' als de startdatum een hierna op te geven datum is.

source: Month and day on which a <strong>fixed</strong> period membership or subscription begins. Example: A fixed period membership with Start Day set to Jan 01 means that membership periods would be 1/1/06 - 12/31/06 for anyone signing up during 2006.
nl: Maand en dag waarop een <strong>vaste</strong> periode lidmaatschap of inschrijving begint. Bijvoorbeeld: Een lidmaatschap met vaste periode met startdatum van 1 jan betekent dat het lidmaatschap zal 1/1/09 - 31/12/09 voor iedereen die zich inschrijft in 2009.

source: Membership signups after this date cover the following calendar year as well. Example: If the rollover day is November 31, membership period for signups during December will cover the following year.
nl: Lidmaatschapsinschrijvingen na deze datum beslaan ook het volgende kalenderjaar. Bijvoorbeeld: Als de rollover datum 31 november is, zullen de inschrijvingen in december ook het volgend jaar beslaan.

source: Memberships can be automatically granted to related contacts by selecting a Relationship Type.
nl: Lidmaatschappen kunnen automatisch gekoppeld worden met verwante contacten door een type relatie te kiezen.

source: Is this membership type available for self-service signups ('Public') or assigned by CiviCRM 'staff' users only ('Admin')
nl: Is dit type beschikbaar voor zelf aanmelden ("Openbaar") of mag het alleen worden toegekend door de "staf" ("Beheerder")

source: Renewal Reminders
nl: Verlenging Herinneringen

source: If you would like Membership Renewal Reminder emails sent to members automatically, you need to create a reminder message template and you need to configure and periodically run a 'cron' job on your server.
nl: Als U wilt dat er automatisch een e-mail ter herinnering van het verlengen van een lidmaatschap wordt verstuurd, moet u een berichtsjabloon maken voor de herinnering aanmaken en instellen dat er periodiek een "cron" job loopt op de server.

source: No message templates have been created yet. If you want renewal reminders to be sent, <a href='%1'>click here</a> to create a reminder email template. Then return to this screen to assign the renewal reminder message, and set reminder date.
nl: Er is nog geen berichtsjabloon. Als U voor de verlengingen een herinnering wilt sturen kunt u nu <a href="%1">een sjabloon aanmaken</a>. Daarna kunt u op dit scherm de tekst en de datum bepalen.

source: Select the renewal reminder message to be sent to the members of this membership type.
nl: Selecteer de herinnering voor de verlenging die naar leden van dit lidmaatschaptype gestuurd moet worden.

source: Send Reminder these many days prior to membership expiration.
nl: Zet de herinnering op dit aantal dagen voor het aflopen van het lidmaatschap.

source: View contact summary
nl: Toon samenvatting contact

source: By Relationship
nl: Volgens relatie

source: View primary member contact summary
nl: Toon contact primaire lid

source: Join date
nl: Lid sinds

source: Start date
nl: Startdatum

source: End date
nl: Einddatum

source: Reminder date
nl: Herinneringsdatum

source: Membership Type(s)
nl: Lidmaatschap Type(s)

source: if you are searching by member name, check your spelling
nl: Als u aan het zoeken bent op naam, controleer dan de spelling

source: by relationship
nl: op relatie

source: View Primary member record
nl: Toon primaire gebruikersgegevens

source: View Primary
nl: Toon primaire

source: View all memberships for this contact
nl: Toon alle lidmaatschappen van dit contact

source: Find more members
nl: Zoek meer leden

source: Update field values for each member as needed. Click <strong>Update Memberships</strong> below to save all your changes. To set a field to the same value for ALL rows, enter that value for the first member and then click the <strong>Copy icon</strong> (next to the column title).
nl: Pas, indien nodig, veldwaarden aan voor elk lid. Klik <strong>Wijzig Lidmaatschap</strong> hieronder om alle aanpassingen op te slaan. Om een veld voor alle rijen dezelfde waarde te geven voert u de waarde in voor het eerste contact waarna u het icoon <strong>Kopiëer</strong> naast de kolom titel aanklikt.

source: Are you sure you want to delete the selected memberships? This delete operation cannot be undone and will delete all transactions and activity associated with these members.
nl: Wilt U de geselecteerde lidmaatschappen verwijderen? Deze actie kan niet ongedaan gemaakt worden en zal alle transacties en de geschiedenis van deze lidmaatschappen verwijderen.

source: Batch Update Members via Profile
nl: Batch wijzig leden met een profiel

source: Number of selected members: %1
nl: Aantal geselecteerde leden: %1

source: Total rows (membership records) in uploaded file.
nl: Aantal rijen (lidmaatschappen) in het ge-uploaded bestand.

source: CiviCRM has detected mismatched membership ID. This record have not been updated.
nl: Er is een niet-overeenkomend lidmaatschap-ID gesignaleerd door CiviCRM. Het record is niet bijgewerkt.

source: You can <a href='%1'>Download Mismatched Memberships</a>. You may then correct them, and import the new file with the corrected data.
nl: U kunt een lijst van niet-overeenkomende lidmaatschappen <a href="%1">downloaden</a>. Corrigeer deze en importeer opnieuw.

source: CiviCRM has detected one record with conflicting transaction ID within this data file or relative to existing membership records. This record have not been imported.
nl: Er is een rij met een conflict in het transactie-ID gevonden. Dit kan aan het gegevensbestand liggen of aan een reeds bestaand record. De rij is niet geïmporteerd.

source: CiviCRM has detected one record which is a duplicate of existing CiviCRM membership record.
nl: Er is een record gesignaleerd, dat overeen komt met een reeds bestaand CiviCRM lidmaatschap.

source: Rows with mismatched membership IDs... (NOT updated).
nl: Aantal rijen met niet overeenkomstige lidmaatschap IDs (niet bijgewerkt).

source: Download Mismatched Memberships
nl: Download niet overeenkomstige lidmaatschappen

source: Rows which are duplicates of existing CiviCRM membership records.
nl: Aantal rijen met duplicaten van bestaande CiviCRM lidmaatschappen.
