Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: This event has only %1 space(s) left. If you continue and register more than %1 people (including yourself ), the whole group will be wait listed. Or, you can reduce the number of people you are registering to %1 to avoid being put on the waiting list.
nl: Het evenement heeft nog maar %1 vrije plaats(en). Als u verder gaat en meer dan %1 mensen (inclusief uzelf) wilt aanmelden, dan wordt de hele groep op de wachtlijst gezet. Als u dit niet wilt kunt u maximaal %1 mensen aanmelden.

source: Registration for this event requires approval. Once your registration(s) have been reviewed, you will receive an email with a link to a web page where you can complete the registration process.
nl: Uw aanmeldingen voor dit evenement moeten worden goedgekeurd. Na goedkeuring ontvangt een e-mail zodat u de registratie kunt afronden.

source: Registration for this event requires approval. Once your registration has been reviewed, you will receive an email with a link to a web page where you can complete the registration process.
nl: Uw aanmeldingen voor dit evenement moeten worden goedgekeurd. Na goedkeuring ontvangt een e-mail zodat u de registratie kunt afronden.

source: Fee Level is a required field.
nl: Bijdrage niveau is een verplicht veld.

source: There is only enough space left on this event for %1 participant(s).
nl: Er is op dit evenement nog maar plaats voor %1 deelnemer(s).

source: Oops. It looks like you are trying to increase the number of additional people you are registering for. You can confirm registration for a maximum of %1 additional people.
nl: Storing, het lijkt of u het aantal aanmeldingen wilt verhogen. U kunt de registratie voor maximaal %1 extra mensen bevestigen.

source: Oops. There are enough available spaces in this event. You can not add yourself to the waiting list.
nl: Oeps. Er zijn genoeg plaatsen voor dit evenement. U kunt uzelf niet op de wachtlijst plaatsen.

source: Please enter a whole number for Number of additional people.
nl: Voer een geheel getal in voor aantaal bijkomende personen.

source: Event Fee(s) can not be less than zero. Please select the options accordingly
nl: De kosten voor een evenement kunnen niet negatief zijn. Stel de opties daar naar in

source: Registration information for participant 1 has been saved.
nl: Evenementregistratie voor deelnemer %1 is opgeslagen.

source: Oops. It looks like you are already registered for this event. If you want to change your registration, or you feel that you've gotten this message in error, please contact the site administrator.
nl: U heeft zich waarschijnlijk al voor dit evenement geregistreerd. Als u de registratie wilt wijzigen of u zich nog niet geregistreerd heeft, neem dan contact op met de beheerder van deze website.

source: Oops. It looks like this participant is already registered for this event.If you want to change your registration, or you feel that you've gotten this message in error, please contact the site administrator.
nl: De deelnemer heeft zich waarschijnlijk al voor dit evenement geregistreerd. Als u de registratie wilt wijzigen of u zich nog niet geregistreerd heeft, neem dan contact op met de beheerder van deze website.

source: Thank You Page
nl: Bedankpagina

source: Show Current and Upcoming Events
nl: Bekijk actuele en toekomstige evenementen

source: Events by Dates
nl: Evenementen op datum

source: Participant Name or Email
nl: Naam of e-mail deelnemer

source: Please select valid event.
nl: Kies een geldig evenement.

source: Please select valid event type.
nl: Kies een geldig type evenement.

source: Batch Update for Events
nl: Batch wijzig evenementen

source: Update Participant(s)
nl: Wijzig Deelnemer(s)

source: The updates have been saved.
nl: Uw wijziging(en) is (zijn) opgeslagen.

source: No updates have been saved.
nl: Uw wijziging(en) is (zijn) niet opgeslagen.

source: Cancel Registration for Event Participation
nl: Annuleer aanmelding voor evenement

source: Delete Participations
nl: Verwijder deelnames

source: Deleted Participation(s): %1
nl: Verwijderde Deelname(s): %1

source: Total Selected Participation(s): %1
nl: Aantal geselecteerde deelname(s) : %1

source: Change All Statuses
nl: Wijzig alle statuses

source: - select status -
nl: - selecteer status -

source: Batch Update for Event Participants
nl: Batch-update voor evenementdeelnemers

source: Print Participant List
nl: Druk Deelnemerslijst af

source: Event ID
nl: Evenementnummer

source: Missing required field: Provide Particiapnt ID
nl: Ontbrekend verplicht veld: Geef deelnemer-ID

source: Or Provide Contact Id or External Identifier.
nl: Of geef contact-ID of Externe Identicatie.

source: Duplicate Import Participant Mapping Name
nl: Deze importvertaaltabelnaam bestaat al

source: Select saved mapping
nl: Selecteer opgeslagen mapping

source: On Duplicate Entries
nl: Bij dubbele invoeringen

source: Select either EventID OR Event Title
nl: Kies evenement of evenement-ID

source: Missing required field(s) :
nl: Een of meer verplichte velden ontbreken:

source: Invalid value for Event ID
nl: Ongeldig ID voor mailing

source: View Participant URL
nl: Toon deelnemer-URL

source: CiviCRM Event Engine
nl: CiviCRM Evenement-systeem

source: Your Event(s)
nl: Uw evenement(en)

source: events
nl: evenementen

source: You do not have permission to view this event
nl: U heeft geen toegangsrechten om dit evenement te bekijken.

source: Are you sure you want to make a copy of this Event?
nl: Wilt U een kopie van dit evenement maken?

source: Are you sure you want to delete this Event?
nl: Wilt u dit evenement verwijderen?

source: Disable Event
nl: Schakel evenement uit

source: Enable Event
nl: Schakel evenement in

source: Copy Event
nl: Kopieer Evenement

source: Search Events
nl: Zoek Evenementen

source: Event %%StatusMessage%%
nl: Evenement %%StatusMessage%%

source: Participant listing code file cannot be '%1'
nl: Deelnemer listing codebestand kan niet '%1' zijn

source: View Participation
nl: Toon deelnemers

source: Edit Participation
nl: Wijzig deelname

source: Delete Participation
nl: Verwijder deelname

source: Event Date(s)
nl: Evenement datum(s)

source: CiviCRM Event Search
nl: CiviCRM Zoek Evenement

source: Delete Participants
nl: Verwijder deelnemers

source: Export Participants
nl: Deelnemers exporteren

source: Batch Update Participants Via Profile
nl: Wijzigen deelnemers via profiel in batch

source: Change Participant Status
nl: Wijzig status deelnemer

source: Grant Type %2 %1
nl: Vriend type %2 %1

source: Grant Status %2 %1
nl: Vriend Status %2 %1

source: App. Received Date - From
nl: Geschatte ontvangstdatum - begin

source: Money Sent Date - From
nl: Datum geld verstuurd - begin

source: Report Due Date - From
nl: Vervaldag rapport - Van

source: Grant Decision Date - From
nl: Besluit datum

source: Grant report received?
nl: Vriend rapport ontvangen?

source: Grant ID
nl: Toelage IS

source: Application received date
nl: Ontvangstdatum applicatie

source: Decision date
nl: Datum beslissing

source: Grant Money transfer date
nl: Overboekingsdatum toelage

source: Grant Due Date
nl: Uitvoeringsdatum

source: Grant report received
nl: Toelage rapport ontvangen

source: Amount granted
nl: Toegezegd bedrag

source: Grant Decision
nl: Besluit vriend

source: Grant Report Due
nl: Rapport Vervallen Giften

source: Grant Report Received?
nl: Vriend rapport ontvangen?

source: Amount Granted
nl: Toegezegd bedrag

source: Amount Requested<br />(original currency)
nl: Aangevraagd bedrag voor vriend

source: Deleted Grant(s): %1
nl: Verwijderde Vriend(en): %1

source: Total Selected Grant(s): %1
nl: Aantal geselecteerde vriend(en): %1

source: Print Grant List
nl: Druk vriendenlijst af

source: grants
nl: vrienden

source: View Grant
nl: Toon Vriend

source: Edit Grant
nl: Wijzig Vriend

source: Are you sure you want to delete this grant?
nl: Wilt u deze vriend verwijderen?

source: Delete Grant
nl: Verwijder Vriend

source: Requested
nl: Gevraagd

source: Report Received
nl: Rapport ontvangen

source: Export Grants
nl: Exporteer giften

source: The mailing component '%1' has been saved.
nl: Mail component '%1' is opgeslagen.

source: CiviCRM Test Mailer (%1)
nl: CiviCRM testmailing (%1)

source: The mailing has been canceled.
nl: Mail is geannuleerd.

source: Not scheduled
nl: Niet ingepland

source: You do not have permission to access this mailing report
nl: U heeft geen toegang tot dit mailingsoverzicht

source: Selected mailing has been deleted.
nl: De geselecteerde mailing is verwijderd.

source: Insert Token
nl: Toevoegen tokens

source: Use Template
nl: Gebruik sjabloon

source: Update Template
nl: Sjabloon bijwerken

source: Save As New Template
nl: Opslaan als een nieuw sjabloon

source: Plain-text format
nl: Gewone tekstformaat

source: HTML format
nl: HTML-formaat

source: Select Template
nl: Sjabloon selecteren

source: Your Letter
nl: Uw brief

source: Pattern
nl: Patroon

source: Hold Threshold
nl: Drempelwaarde

source: Away
nl: weg

source: Inactive
nl: Inactief

source: Invalid
nl: Ongeldig

source: Loop
nl: Lus

source: Relay
nl: Doorgeven

source: Component Name
nl: Naam van de component

source: Search Args
nl: Zoek argumenten

source: Include
nl: Inclusief

source: Exclude
nl: Exclusief

source: Base
nl: Basis

source: From Name
nl: Van Naam

source: From Email
nl: Van e-mail

source: Replyto Email
nl: Antwoord naar e-mail

source: Forward Replies
nl: Doorsturen antwoorden?

source: Auto Responder
nl: Automatische beantwoorder

source: Override Verp
nl: VERP overschrijven

source: Mailing Created Date
nl: Aanmaakdatum mailing

source: Recipient Email
nl: Ontvangstbewijs E-mail

source: Added At
nl: Toegevoegd op

source: Removed At
nl: Verwijderd op

source: Unknown bounce type: Could not parse bounce email
nl: Onbekend type: Kan niet geweigerde e-mail verwerken

source: Your subscription request has been submitted. Check your inbox shortly for the confirmation email(s). If you do not see a confirmation email, please check your spam/junk mail folder.
nl: Uw verzoek voor inschrijving is ingediend. U ontvangt binnenkort een e-mail voor bevestiging. Als u geen e-mail ontvangt, kijk dan eerst in uw spam/junk- map.

source: We had a problem processing your subscription request. You have tried to subscribe to a private group and/or we encountered a database error. Please contact the site administrator
nl: Er is een probleem opgetreden bij het verwerken van uw inschrijving. Neem contact op met de beheerder.

source: Org Unsubscribe
nl: Org Afmelden

source: Body - TEXT Format
nl: Body - tekstformaat

source: Body - HTML Format
nl: Body - HTML-formaat

source: This token can only be used in send mailing context (body, header, footer)..
nl: Deze token kan alleen in e-mail worden toegepast (body, kop, voet).

source: This message is having a invalid token - %1: %2
nl: Dit bericht bevat een ongeldige token - %1: %2

source: The following errors were detected in %1 message:
nl: De volgende fouten zijn gevonden in %1 :

source: More information on tokens...
nl: Meer informatie over tokens...

source: Invalid form parameters.
nl: Ongeldige formulier gegevens.

source: Forward Mailing: %1
nl: Doorsturen mailing: %1

source: Forward
nl: Doorsturen

source: Mailing is not forwarded to the given email address.
nl: De e-mail is niet doorgestuurd naar het opgegeven adres.

source: Mailing is forwarded successfully to %count email address.
nl: De e-mail is met succes doorgestuurd naar %count e-mailadres.

source: Copy of %1
nl: Kopie van %1

source: Name Your Mailing
nl: Naam voor mailing

source: Base Group
nl: Basisgroep

source: Please select a group to be mailed.
nl: Selecteer minstens een groep voor deze mailing.

source: INCLUDE Recipients of These Mailing(s)
nl: Ontvangers aan deze mailing(s) toevoegen

source: EXCLUDE Recipients of These Mailing(s)
nl: Ontvangers van deze mailing(s) uitsluiten

source: CiviCRM Search
nl: CiviCRM zoeken

source: Select Recipients
nl: Selecteer ontvangers

source: Cannot have same groups in Include Group(s) and Exclude Group(s).
nl: Een groep kan niet tegelijk EN toegevoegd EN uitgesloten zijn van de mailing.

source: Cannot have same mail in Include mailing(s) and Exclude mailing(s).
nl: Een adres kan niet tegelijk EN toegevoegd EN niet uitgelsoten zijn van de mailing.

source: You must select a group to filter on
nl: Selecteer minstens een groep om op te filteren

source: You must select a search to filter
nl: U dient te zoeken om te filteren

source: Schedule Mailing
nl: Mailing plannen

source: Send Immediately
nl: Verstuur direct

source: Submit Mailing
nl: Verstuur mailing

source: Continue Later
nl: Later doorgaan

source: Start date cannot be earlier than the current time.
nl: De startdatum kan niet in het verleden liggen

source: Schedule or Send
nl: Plan of Verstuur

source: Created or Sent by
nl: Aangemaakt of verzonden door

source: Forward Replies?
nl: Doorsturen antwoorden?

source: Track Click-throughs?
nl: Tel Doorklikken?

source: Track Opens?
nl: Tel Openen?

source: Auto-respond to Replies?
nl: Antwoorden automatisch beantwoorden?

source: Track and Respond
nl: Volg en Antwoord

source: Subscribe to Mailing List - %1
nl: Inschrijven voor mailinglijst - %1

source: Mailing List Subscription
nl: Beschrijving mailinglijst

source: Please enter a valid email address (e.g. 'yourname@example.com').
nl: Voer een geldig e-mailadres in (bijv. 'naam@gmail.com').

source: There are no public mailing list groups to display.
nl: Er zijn geen openbare mailinglijsten.

source: You are already subscribed in %1, your subscription is %2.
nl: U bent reeds ingeschreven in %1, uw inschrijving is %2.

source: Send to This Address
nl: Stuur naar dit e-mailadres

source: Send to This Group
nl: Stuur naar deze groep

source: Send a Test Mailing
nl: Verzend Test Mailing

source: Your did not provided any email address or selected any group. No test mail is sent.
nl: U heeft geen e-mailadres opgegeven en geen groep geselecteerd. Er is geen e-mail verzonden.

source: Please enter valid email addresses only
nl: Voer alleen geldige e-mailadressen in

source: Your test message has been sent. Click 'Next' when you are ready to Schedule or Send your live mailing (you will still have a chance to confirm or cancel sending this mailing on the next page).
nl: Uw testbericht is verzonden. Klik op 'Volgende' indien u de mailing wil verzenden of inplannen. (U kunt op de volgende pagina nog het versturen afbreken.)

source: There is no valid from email address present. You can add here <a href='%1'>Add From Email Address.</a>
nl: Er is nog geen e-mailadres voor de afzender. U kunt er een <a href='%1'>toevoegen</a>.

source: Mailing Subject
nl: Onderwerp mailing

source: Upload Content
nl: Upload Inhoud

source: Compose On-screen
nl: Opbouwen op scherm

source: I want to
nl: Ik wil

source: Upload TEXT Message
nl: Upload tekstbericht

source: File size should be less than 1 MByte
nl: De bestandsgrootte mag maximaal 1 MB zijn

source: File must be in UTF-8 encoding
nl: Bestandsformaat moet UTF-8 zijn

source: Override VERP address?
nl: VERP-adres overschrijven?

source: Upload HTML Message
nl: Upload HTML-bericht

source: Please provide either a Text or HTML formatted message - or both.
nl: Geef het tekstbericht en/of het HTML-bericht.

source: Please provide a Template Name.
nl: Geef de naam van het sjabloon.

source: This message is missing a required token - {%1}: %2
nl: Verplichte tokens ontbreken - {%1}: %2

source: Invalid token code
nl: Ongeldige token

source: The following errors were detected in %1:
nl: De volgende fouten zijn gevonden in %1 :

source: More information on required tokens...
nl: Meer informatie over verplichte tokens...

source: Duplicate Template Name.
nl: Kopieer Naam Sjabloon.

source: Mailing Content
nl: Mailing Inhoud

source: Search Mailings
nl: Zoek Mailings

source: There was an error in your request
nl: Uw verzoek bevat een fout

source: Edit Mailing Component
nl: Wijzig mailing onderdeel

source: Disable Mailing Component
nl: Uitschakelen mailing onderdeel

source: Enable Mailing Component
nl: Inschakelen mailing onderdeel

source: Selected Mailing has more than one live job.
nl: De geselecteerde mailing heeft meer dan een (productie) job.

source: Back to Activities
nl: Terug naar activiteiten

source: Back to Activity
nl: Terug naar activiteit

source: Back to CiviMail
nl: Terug naar CiviMail

source: CiviMail Report: %1
nl: CiviMail verslag : %1

source: Mailings %%StatusMessage%%
nl: Mailing %%StatusMessage%%

source: Sent By
nl: Verstuurd door

source: Started
nl: Begonnen

source: Are you sure you want to cancel this mailing?
nl: Wilt U deze mailing annuleren?

source: Are you sure you want to delete this mailing?
nl: Wilt U deze mailing verwijderen?

source: Are you sure you want to archive this mailing?
nl: Wilt U deze mailing opslaan?

source: Re-Use
nl: Hergebruik

source: Re-Send Mailing
nl: Verstuur mailing opnieuw

source: Continue Mailing
nl: Doorgaan met Mailing

source: Archive
nl: Archief

source: CiviMail Mailings
nl: CiviMail Mailingen

source: Bounce Type
nl: Type weigering

source: Forwarded Email
nl: Email doorgestuurd

source: Intended Recipients
nl: Bedoelde ontvangers

source: Succesful Deliveries
nl: Succesvol afgeleverd

source: Bounces
nl: Weigeringen

source: Forwards
nl: Doorgestuurd

source: Unique Replies
nl: Unieke antwoorden

source: Replies
nl: Antwoorden

source: Unsubscribe Requests
nl: Afmeld Verzoeken

source: Unique Click-throughs
nl: Unieke doorklikken

source: Click-throughs
nl: Doorklikken

source: Unique Tracked Opens
nl: Unieke getrackte openingen

source: Tracked Opens
nl: Getrackte openingen

source: The membership cannot be saved.
nl: Het lidmaatschap kan niet worden opgeslagen.

source: No valid membership status for given dates.
nl: Geen geldige lidmaatschapstatus voor de ingevoerde data.

source: The membership cannot be saved. No valid membership status for given dates
nl: Dit lidmaatschap kan niet worden opgeslagen. Er is geen geldige lidmaatschapsstatus voor de ingevoerde datum.

source: Please select one of the memberships
nl: Selecteer een of meer lidmaatschap(pen)

source: - Membership Fields -
nl: - Velden Lidmaatschap -

source: Invalid date "%1" (must have form yyyymmdd).
nl: Ongeldige datum "%1" (moet het formaat JJJJMMDD zijn).

source: There are no status present, You cannot add membership.
nl: U kunt geen lidmaatschap invoeren want er is geen aanwezige status.

source: Online Contribution:
nl: Online bijdrage:

source: Oops, it looks like there is no valid membership status corresponding to the membership start and end dates for this membership. Contact the site administrator for assistance.
nl: Er is geen geldige status voor het lidmaatschap behorend bij de periode van het lidmaatschap. Licht de beheerder in.

source: This membership status cannot be deleted
nl: Deze status van lidmaatschap kan niet worden verwijderd

source: This membership type cannot be deleted due to following reason(s):
nl: Dit type lidmaatschap kan niet worden verwijderd om de volgende reden(en):

source: %2. There are some contacts who have this membership type assigned to them. Search for contacts with this membership type on the <a href='%1'>CiviMember >> Find Members</a> page. If you delete all memberships of this type, you will then be able to delete the membership type on this page. To delete the membership type, all memberships of this type should be deleted.
nl: %2. Er zijn contacten met dit lidmaatschaptype. Met <a href="%1">CiviMember >> Find Members</a> kunt u deze opzoeken. Om het type te kunnen verwijderen dient u alle lidmaatschappen van dit type te verwijderen.

source: %2. This Membership Type is being link to <a href='%1'>Online Contribution page</a>. Please change/delete it in order to delete this Membership Type.
nl: %2. Dit lidmaatschaptype wordt gebruikt in een <a href="%1">Online Bijdrage Pagina</a>. Wijzig of verwijder deze eerst.

source: Member Since %2 %1
nl: Lid sinds %2 %1

source: Source %2 %1
nl: Bron %2 %1

source: Membership Status %1
nl: Lidmaatschapstatus %1

source: Membership Type %1
nl: Lidmaatschaptype %1

source: All Members
nl: Alle leden

source: Primary Members Only
nl: Alleen Primaire Leden

source: Related Members Only
nl: Alleen Gerelateerde Leden

source: Join Date - From
nl: Aanmelddatum - Van

source: End Date - From
nl: Einddatum - Van

source: Find Test Memberships?
nl: Zoek test-lidmaatschappen?

source: Find Pay Later Memberships?
nl: Zoek leden die later betalen?

source: Membership Type Default
nl: Standaard lidmaatschapstype

source: Display Min Fee
nl: Toon minimaal bedrag

source: New Title
nl: Nieuwe Titel

source: New Text
nl: Nieuwe Tekst

source: Renewal Title
nl: Verleng Titel

source: Renewal Text
nl: Tekst Verlenging

source: Is Required
nl: is verplicht

source: Membership Change Date
nl: Lidmaatschap wijzigingsdatum

source: Renewal Reminder Date
nl: Herinneringsdatum verlenging

source: Membership ID
nl: Lidmaatschap-ID

source: Membership Expiration Date
nl: Lidmaatschap datumverloop

source: Status Override
nl: Status handmatig wijzigen

source: Reminder Date
nl: Herinneringsdatum

source: Primary Member ID
nl: Primair Lid ID

source: Start Event Adjust Unit
nl: Start van evenement aanpassen

source: End Event Adjust Unit
nl: Einde van evenement aanpassen

source: Admin Assigned Only?
nl: Alleen toekennen aan beheerder?

source: Default Status?
nl: Standaardstatus

source: Is Reserved
nl: is gereserveerd

source: Visible
nl: Zichtbaar

source: Receipt Text Signup
nl: Ontvangsttekst aanmelding

source: Receipt Text Renewal
nl: Ontvangsttekst verlengen

source: Membership Section Enabled?
nl: Onderdeel Lidmaatschap ingeschakeld?

source: Title - New Membership
nl: Titel - Nieuw Lidmaatschap

source: Introductory Message - New Memberships
nl: Introductie tekst - nieuwe leden

source: Title - Renewals
nl: Titel - Verlenging

source: Introductory Message - Renewals
nl: Introductie Tekst - Verlengingen

source: Require Membership Signup
nl: Eis aanmelden lidmaatschap

source: Display Membership Fee
nl: Toon bijdrage lidmaatschap

source: Separate Membership Payment
nl: Aparte Betaling Lidmaatschap

source: Membership Types Default
nl: Standaard lidmaatschapstype

source: You cannot enable both Membership Signup and Price Set on the same online contribution page.
nl: U kunt niet zowel aanmelden lidmaatschap als prijsset inschakelen op dezelfde online bijdragepagina.

source: Please select at least one Membership Type to include in the Membership section of this page.
nl: Selecteer minimaal een lidmaatschapstype om in te voeren op deze pagina.

source: Add status rules, before configuring membership
nl: Statusregels toevoegen alvorens het lidmaatschap te configureren

source: Can't set default option for an unchecked membership type.
nl: Standaard optie kan niet ingesteld worden als het lidmaatschaptype niet aangevinkt is.

source: Please enable the contribution amount section to use this option.
nl: Bedrag Bijdrage Sectie inschakelen om deze optie te kunnen gebruiken.

source: Membership Organization and Type
nl: Lidmaatschap organisatie en type

source: Status Override?
nl: Status bevriezen?

source: Record Membership Payment?
nl: Lidmaatschapsbetalingen bewaren?

source: Please select a membership type.
nl: Selecteer een type lidmaatschap.

source: Start date must be the same or later than join date.
nl: De startdatum kan niet voor de aanmelddatum liggen.

source: The selected Membership Type has a lifetime duration. You cannot specify an End Date for lifetime memberships. Please clear the End Date OR select a different Membership Type.
nl: Het gekozen type lidmaatschap is levenslang geldig. U kunt dan geen einddatum opgeven. Wis de einddatum of kies een ander type lidmaatschap.
