Repository: GBjornrud/l10n
Catalog: po/*/LC_MESSAGES/civicrm-modules.po
Languages: nl

source: Find more event participants
nl: Zoek meer deelnemers aan evenement

source: View all events for this contact
nl: Toon alle evenement van dit contact.

source: Update the status for each participant individually, OR change all statuses to:
nl: Update de status van iedere deelnemer individueel OF verander alle statuses in:

source: Participants whose status is changed TO any of the following will be automatically notified via email: %1.
nl: Deelnemers waarvan de status is veranderd NAAR iets van het volgende worden automatisch geinformeerd via e-mail: %1.

source: Update field values for each participant as needed. To set a field to the same value for ALL rows, enter that value for the first participation and then click the <strong>Copy icon</strong> (next to the column title).
nl: Pas eventueel de waarden aan voor elk contact. Om voor alle contacten een veld dezelfde waarde te geven: vul de waarde voor het eerste contact in en klik op <strong>Kopieer</strong> (naast de naam van het veld).

source: Click <strong>Update Participant(s)</strong> below to save all your changes.
nl: Klik hieronder op <strong>Update Deelnemer(s)</strong> om te wijzigingen op te slaan.

source: Are you sure you want to set status to Cancelled for the selected participants?
nl: Wilt U de status van de geselecteerde deelnemers op geannuleerd zetten?

source: Are you sure you want to delete the selected participations? This delete operation cannot be undone and will delete all transactions and activity associated with these participations.
nl: Wilt U de geselecteerde deelnames wilt verwijderen? Deze actie kan niet ongedaan gemaakt worden en zal alle transacties en de geschiedenis van deze deelnames verwijderen.

source: Batch Update Event via Profile
nl: Batch wijzig evenement via profiel.

source: Event Date
nl: Evenement Datum

source: Number of selected participants: %1
nl: Aantal geselecteerde deelnemers: %1

source: Total rows (participant records) in uploaded file.
nl: Aantal rijen (deelnemers) in het ge-uploaded bestand.

source: CiviCRM has detected mismatched participant ID. This record have not been updated.
nl: Er is een niet-overeenkomend deelnemers-ID gesignaleerd door CiviCRM. Het record is niet bijgewerkt.

source: You can <a href="%1">Download Mismatched Participantss</a>. You may then correct them, and import the new file with the corrected data.
nl: U kunt de <a href="%1">Niet-overeenkomende bijdragen</a> downloaden. Corrigeer deze en importeer het bestand.

source: CiviCRM has detected one record with conflicting transaction ID within this data file or relative to existing particpant records. This record have not been imported.
nl: CiviCRM detecteert een rij met een conficterende transactie ID ten opzichte van een bestaand deelnemersrecord. De betreffende rij is niet geïmporteerd.

source: CiviCRM has detected one record which is a duplicate of existing CiviCRM participant record.
nl: Er is een invoerrecord dat overeenkomt met een reeds bestaande CiviCRM deelnemer.

source: Rows with mismatched participant IDs... (NOT updated).
nl: Aantal rijen met niet-overeenkomende deelnemers ID's (niet bijgewerkt).

source: Download Mismatched participants
nl: Download niet-overeenkomende deelnemers

source: Rows which are duplicates of existing CiviCRM participant records.
nl: Aantal rijen met duplicaten van bestaande CiviCRM deelnemers.

source: The Event Import Wizard allows you to easily upload event participation data such as event registrations from other applications into CiviCRM.
nl: Het hulpmiddel Evenement Import stelt u in staat, om deelnamegegevens die uit een andere applicatie komen, te importeren in CiviCRM.

source: Files to be imported must be in the 'comma-separated-values' format (CSV) and must contain data needed to match the participant data to an existing contact in your CiviCRM database.
nl: Het invoerbestand moet in het kommagescheiden formaat (CSV) zijn en moet gegevens bevatten om deelnemergegevens te vergelijken met bestaande CiviCRM contacten.

source: Check this box if the first row of your file consists of field names (Example: "Contact ID", "Participant Role").
nl: Vink deze box aan als de eerste rij van het bestand veldnamen bevat (zoals "Contact ID" of "Bedrag").

source: Select 'Individual' if you are importing event participation data for individual persons.
nl: Kies 'Persoon' als elke rij in het bestand deelnamegegevens bevat van dat type contact.

source: Select 'Organization' or 'Household' if you are importing event participation data for contacts of that type. (NOTE: Some built-in contact types may not be enabled for your site.)
nl: Kies 'Organisatie' of 'Huishouden', als elke rij in het invoerbestand deelnamegegevens bevat van dat type contact.

source: Select Saved Mapping, or leave blank to create a new mapping.
nl: Kies een opgeslagen veldmapping of laat dit leeg om een nieuwe aan te maken.

source: HTML listing of current and future public events.
nl: Overzicht (HTML) van lopende en komende openbare evenementen.

source: Get RSS 2.0 feed for current and future public events.
nl: Overzicht (RSS 2.0) van lopende en komende openbare evenementen

source: Download iCalendar file for current and future public events.
nl: Download overzicht (iCalender) van lopende en komende openbare evenementen

source: Get iCalendar feed for current and future public events.
nl: Overzicht (iCalender) van lopende en komende openbare evenementen

source: View event info page"
nl: Toon Evenement Informatie

source: List %1 participants
nl: Lijst %1 deelnemers

source: Not&nbsp;Counted
nl: Niet&nbsp;Geteld

source: Not&nbsp;Counted&nbsp;Due&nbsp;To&nbsp;Status
nl: Niet&nbsp;Geteld&nbsp;Overtijd&nbsp;Van&nbsp;Status

source: Not&nbsp;Counted&nbsp;Due&nbsp;To&nbsp;Role
nl: Niet&nbsp;Geteld&nbsp;Overtijd&nbsp;Van&nbsp;Rol

source: Map event location
nl: Map evenement locatie

source: Configure event information, fees, discounts, online registration...
nl: Configureer evenementinformatie, prijzen, kortingen, online registratie...

source: Browse more events
nl: Toon meer evenementen

source: There are no active Events to display.
nl: Er zijn geen actieve evenementen om te tonen.

source: You can <a href="%1">Create a New Event</a> now.
nl: U kunt een <a href="%1">evenement aanmaken</a>.

source: Recent Registrations
nl: Recente registraties

source: Show large map
nl: Toon groet kaart

source: Category
nl: Categorie

source: read more
nl: lees verder

source: (not available)
nl: (niet beschikbaar)

source: Download iCalendar entry for this event.
nl: Download overzicht (iCalender) van dit evenement.

source: iCalendar feed for this event.
nl: Feed (iCalender) van dit evenement.

source: Edit the features of this <strong>Event Template</strong> here. Refer to the %1 for more information.
nl: Bewerk de eigenschappen van dit <strong>evenementsjabloon</strong> hier. Raadpleeg de %1 voor meer informatie.

source: You can update the features and content for this event from here. Refer to the %1 for more information.
nl: U kunt de eigenschappen en inhoud van dit evenement wijzigen. Raadpleeg de %1 voor meer informatie.

source: Find participants with counted statuses
nl: Zoek deelnemers met getelde statuses

source: Find participants with NOT counted statuses
nl: Zoek deelnemers met NIET getelde status

source: Set event title, type (conference, performance etc.), description, start and end dates, maximum number of participants, and activate the event. Enable the public participant listing feature.
nl: Bepalen type, titel, beschrijving, start- en einddatum, maximum aantal deelnemers van het evenement en het activeren.

source: Set event location and event contact information (email and phone).
nl: Bepalen locatie en contactinformatie (e-mail en tel.) van het evenement.

source: Determine if the event is free or paid. For paid events, set the payment processor, fee level(s) and discounts. Give online registrants the option to 'pay later' (e.g. mail in a check, call in a credit card, etc.).
nl: Bepalen of het een gratis of betaald evenement is. Instellen allerlei gegevens voor evenementen waarvoor betaald moet worden.

source: Determine whether an online registration page is available. If so, configure registration, confirmation and thank you page elements and confirmation email details.
nl: Bepalen of online registratie mogelijk is. Indien dit toegestaan is, het instellen van de registratie-, bevestiging- en bedankpagina en de e-mails ter bevestiging.

source: Make it easy for participants to spread the word about this event to friends and colleagues.
nl: Maak het deelnemers gemakkelijk om dit evenement aan te bevelen.

source: Public Participant Listing
nl: Openbare Deelnemerslijst

source: The following URL will display a list of registered participants for this event to users whose role includes "view event participants" permission: <a href="%1">%1</a>
nl: De volgende URL toont een lijst met geregistreerde deelnemers aan dit evenement aan gebruikers met het toegangsrecht "toon deelnemers evenement" : <a href="%1">%1</a>

source: The following URL will display a list of registered participants for this event: <a href="%1">%1</a>
nl: De volgende URL toont een lijst met de geregistreerde deelnemers aan dit evenement: <a href="%1">%1</a>

source: Participant Listing is not enabled for this event. You can enable it from
nl: De openbare deelnemerslijst is uitgeschakeld. Inschakelen:

source: View Event Info
nl: Bekijk Evenement Informatie

source: View the Event Information page as it will be displayed to site visitors.
nl: Toon de Evenement Informatie pagina zoals deze getoond wordt aan de bezoekers.

source: Test-drive Registration
nl: Test registratie

source: Test-drive the entire online registration process - including custom fields, confirmation, thank-you page, and receipting. Fee payment transactions will be directed to your payment processor's test server. <strong>No live financial transactions will be submitted. However, a contact record will be created or updated and participant and contribution records will be saved to the database. Use obvious test contact names so you can review and delete these records as needed.</strong>
nl: Test het hele registratie proces, inclusief standaard velden, bevestigingen, bedankpagina en ontvangstbewijzen. Transacties worden naar de test-machine van uw bank gestuurd. <strong> Er worden geen echte transacties verricht maar de ingevulde gegevens over het contact en de bijdrage worden in de database opgenomen.</strong>

source: Live Registration
nl: Registratie

source: Review your customized <strong>LIVE</strong> online event registration page here. Use the following URL in links and buttons on any website to send visitors to this live page
nl: Bekijk uw gewijzigde <strong>Productie</strong> online evenement registratie pagina. Gebruik de volgende URL in links en knoppen op een website om bezoekers naar deze pagina te leiden

source: CiviEvent Administration Documentation
nl: CiviEvent Administratie Documentatie

source: No available Events match your search criteria. Suggestions:
nl: Geen evenement gevonden. Suggesties:

source: Or you can <a href='%1'>browse all available Current Events</a>.
nl: Of u kan <a href='%1'> alle beschikbare huidige evenementen bekijken</a>.

source: There are no events scheduled for the date range. You can <a href='%1'>add one</a>.
nl: Er zijn geen evenementen gepland voor het datumbereik. U kunt er een <a href='%1'>toevoegen</a>.

source: There are currently no participants registered for this event.
nl: Er is nog geen deelnemer van dit evenement.

source: This page lists all event registrations for %1 since inception.
nl: Deze pagina toont alle evenement registraties van %1 sinds de aanvangsdatum.

source: Click <a accesskey="N" href='%1'>New Event Registration</a> to register this contact for an event.
nl: Klik op <a accesskey="N" href='%1'>Nieuw evenement aanmelding</a> om dit contact aan te melden voor een evenement.

source: Click <a href='%1'>Submit Credit Card Event Registration</a> to process a new New Registration on behalf of the participant using their credit card.
nl: Klik op <a href='%1'">Kredietkaart evenementregistratie indienen</a> om een nieuwe registratie te bewerken namens een deelnemer met zijn kredietkaart.

source: Submit Credit Card Event Registration
nl: Kredietkaart evenementsregistratie indienen

source: No event registrations have been recorded for this contact.
nl: Er zijn geen evenementregistraties vastgelegd voor dit contact.

source: Click on the event name for more information.
nl: Klik op de evenementnaam voor meer informatie.

source: You are not registered for any current or upcoming Events.
nl: U bent niet geregistreerd voor enig lopend of komend evenement.

source: Are you sure you want to delete this Grant? This delete operation cannot be undone.
nl: Wilt U deze toelage verwijderen? Deze actie kan niet worden hersteld.

source: Amount requested for grant in original currency (if different).
nl: Gevraagde bedrag voor de gift in orspronkelijke geldeenheid (indien verschillend).

source: Date on which the grant decision was finalized.
nl: Datum waarop de beslissing van gift is gefinalizeerd.

source: Date on which the grant money was transferred.
nl: Datum waarop de betaling van de gift is overgemaakt.

source: (original currency)
nl: (oorspronkelijke valuta)

source: Date is not set
nl: Datum is niet opgegeven

source: if you are searching by Contact name, check your spelling
nl: als u zoekt op contactnaam, controleer dan de spelling

source: Use this form to find Grant(s) by Contact name, Grant Status, Grant Type, Total Amount , etc .
nl: Gebruik dit formulier om Gift(en) te zoeken volgens Contacnaam, Giftstatus, Gifttype, Bedrag, enz.

source: List more Grants
nl: Toon meer vrienden

source: Are you sure you want to delete the selected Grants? This delete operation cannot be undone and will delete all transactions associated with these grants.
nl: Wilt U de geselecteerde vrienden verwijderen? Deze actie kan niet hersteld worden en alle transacties met deze vrienden worden ook verwijderd.

source: Amount Requested(orig. currency)
nl: Aangevraagd bedrag

source: Application Recieved
nl: Goedkeuring ontvangen

source: Number of selected grants: %1
nl: Aantal geselecteerde vrienden: %1

source: CiviGrant allows you to input and track grants to Organizations, Individuals or Households. The grantee must first be entered as a contact in CiviCRM. Use <a href='%1'>Find Contacts</a> to see if there's already a record for the grantee. Once you've located or created the contact record, click <strong>View</strong> to go to their summary page, select the <strong>Grants</strong> tab and click <strong>New Grant</strong>.
nl: Met CiviGrant kunt u vrienden benoemen en koppelen aan Organisaties, Personen en Huishoudens. De vriend moet een contact in CiviCRM zijn. Gebruik <a href='%1'>Zoek Contacten</a> om te kijken of de vriend al bekend is als contact. Klik bij het contact op <strong>Toon</strong>, kies de <strong>Vrienden</strong> tab en klik <strong>Nieuwe Vriend</strong>.

source: Grants Summary
nl: Vrienden Overzicht

source: This table provides a summary of <strong>Grant Totals</strong>, and includes shortcuts to view the Grant details for these commonly used search periods. Click the Grant Status to see a list of Contacts for that grant status. To run your own customized searches - click <a href='%1'>Find Grants</a>. You can search by Contact Name, Amount, Grant type and a variety of other criteria.
nl: Deze tabel geeft een samenvatting van <strong>Gift Totalen</strong>, en heeft snelkoppelingen om de details te bekijken voor deze zoekperioden. Klik op Gift Status voor een lijst met concacten met deze status. Om uw eigen zoekacties op te geven klik op <a href='%1'>Zoek Giften</a>. U kunt zoeken volgens contactnaam, bedrag, gifttype en reeks van andere criteria.

source: Number of grants
nl: Aantal vrienden

source: TOTAL
nl: TOTAAL

source: You have no Grants registered in your database.
nl: Er zijn geen vrienden geregistreerd.

source: Recent Grants
nl: Recente vrienden

source: This page lists all grants for %1 since inception.
nl: Deze pagina toont alle toelages van %1 sinds de aanvangsdatum.

source: Click <a accesskey='N' href='%1'>New Grant</a> to record a Grant for this contact.
nl: Klik op <a accesskey='N' href='%1'>Nieuwe Toelage</a> om een toelage aan te maken voor dit contact.

source: No grants have been recorded for this contact.
nl: Geen schenkingen vastgelegd voor dit contact.

source: New Mailing Component
nl: Nieuw Mailing Onderdeel

source: Total Recipients:
nl: Totaal ontvangers:

source: Please enter up to 5 email addresses to receive the mailing.
nl: Voer maximaal 5 e-mailadressen in, die de mailing zullen ontvangen.

source: Add Comment
nl: Commentaar toevoegen

source: To send a mailing, you must have a valid group of recipients - either at least one group that's a Mailing List or at least one previous mailing.
nl: Om een mailing te versturen dient er een groep ontvangers te zijn - of minstens een mailing-lijst groep of minstens een eerdere mailing.

source: Additional Mailing Recipients
nl: Extra Mailing Ontvangers

source: Mailing Recipients
nl: Mailing Ontvangers

source: You can schedule this mailing to be sent starting at a specific date and time, OR you can request that it be sent as soon as possible by checking &quot;Send Immediately&quot;.
nl: U kunt de mailing plannen op een begindatum en tijd, of U kunt de mailing zo spoedig mogelijk verzenden door &quot;Verstuur direct&quot; aan te vinken.

source: Set a date and time when you want CiviMail to start sending this mailing.
nl: Bepaal de begindatum en -tijd van de verzending.

source: These settings control tracking and responses to recipient actions. The number of recipients selected to receive this mailing is shown in the box to the right. If this count doesn't match your expectations, click <strong>Previous</strong> to review your selection(s).
nl: Deze instellingen bepalen het volgen en beantwoorden van acties van ontvangers. Het aantal ontvangers van deze mailing wordt getoond in het vakje rechts. Als dit aantal anders is dan verwacht, klik <strong>Vorige</strong> om uw selecties te controleren.

source: Track the number of times recipients click each link in this mailing. NOTE: When this feature is enabled, all links in the message body will be automaticallly re-written to route through your CiviCRM server prior to redirecting to the target page.
nl: Tel per link in de mailing het aantal keren dat ontvangers de link gebruiken. Nb. Als deze optie is ingeschakeld worden alle links in de tekst naar de CiviCRM server omgeleid voordat de pagina waarnaar de links verwijst, wordt getoond.

source: Track the number of times recipients open this mailing in their email software.
nl: Tel het aantal keren dat ontvangers de mailing openen in hun mailpakket.

source: Responding
nl: Antwoord

source: If a recipient replies to this mailing, forward the reply to the FROM Email address specified for the mailing.
nl: Als een ontvanger antwoord op de mailing, stuur het antwoord door naar het VAN e-mailadres van de mailing.

source: If a recipient replies to this mailing, send an automated reply using the selected message.
nl: Als een ontvanger antwoord op een mailing stuur dan een automatisch antwoord met de geselecteerde tekst.

source: Select the automated message to be sent when a recipient unsubscribes from this mailing.
nl: Bepaal het automatisch bericht voor het reageren op een afmelding door een ontvanger van deze mailing.

source: Select the automated message to be sent when a recipient resubscribes to this mailing.
nl: Bepaal het bericht dat automatisch gestuurd wordt als een ontvanger zich weer aanmeld voor deze mailing.

source: Select the automated message to be sent when a recipient opts out of all mailings from your site.
nl: Bepaal het bericht dat automatisch gestuurd wordt als een ontvanger helemaal geen mail meer wil krijgen.

source: Enter your email address and click <strong>Subscribe</strong>. You will receive a confirmation request via email shortly. Your subscription will be activated after you respond to that email.
nl: Geef uw e-mailadres en klik op <strong>Inschrijven</strong>. U zal kort daarna een bevestigingsvraag per e-mail ontvangen. Uw inschrijving wordt geactiveerd nadat u op die e-mail geantwoord heeft.

source: Enter your email address and check the box next to each mailing list you want to join. Then click the <strong>Subscribe</strong> button. You will receive a confirmation request via email for each selected list. Activate your subscription to each list by responding to the corresponding confirmation email.
nl: Geef uw e-mailadres en vink de box aan naast elke mailinglijst die u wenst te onderschrijven. Daarna klik op de <strong>Inschrijven</strong>knop. U zal kort daarna een bevestigingsvraag per e-mail ontvangen voor elke gekozen lijst. Uw inschrijving wordt geactiveerd nadat u op die e-mails geantwoord heeft.

source: Group Listings.
nl: Overzicht groepen.

source: It's a good idea to test your mailing by sending it to yourself and/or a selected group of people in your organization. You can also view your content by clicking (+) Preview Mailing.
nl: Het is aan te bevelen om de mailing te testen door het naar eerst naar uzelf en een beperkte groep mensen van uw organisatie te sturen. U kunt een voorvertoning zien door te klikken op de (+) bij Voorvertoon mailing.

source: (filled with your contact's token values)
nl: (gevuld met token waarden van uw contact)

source: Attachment(s):
nl: Bijlage(n):

source: Text Version:
nl: Tekst versie:

source: Text Version
nl: Tekst versie

source: HTML Version:
nl: HTML versie:

source: HTML Version
nl: HTML versie

source: You can either <strong>upload</strong> the mailing content from your computer OR <strong>compose</strong> the content on this screen. Click the help (?) icon for more information on formats and requirements.
nl: U kunt de inhoud van de mailing of <strong>uploaden</strong> van uw PC of hier <strong>samenstellen</strong>. Ga met uw muis op de help (?) staan voor meer informatie over het formaat en de benodigdheden.

source: Browse to the <strong>TEXT</strong> message file you have prepared for this mailing.
nl: Blader naar het <strong>TEKST</strong> berichtbestand voor de mailing.

source: Browse to the <strong>HTML</strong> message file you have prepared for this mailing.
nl: Blader naar het <strong>HTML</strong> berichtbestand voor de mailing.

source: Header / Footer
nl: Kop / Voet

source: You may choose to include a pre-configured Header block above your message.
nl: U kunt een bestaande header toevoegen boven het bericht.

source: You may choose to include a pre-configured Footer block below your message. This is a good place to include the required unsubscribe, opt-out and postal address tokens.
nl: U kunt een bestaande voettekst toevoegen onder uw bericht. Hier kunt U de verplichte velden: afmelden, opt-out en postadres opnemen.

source: More information and sample messages...
nl: Meer informatie en voorbeeld berichten ....

source: Are you sure you want to delete the mailing '%1'?
nl: Wilt U de mailing %1 verwijderen?

source: Are you sure you want to cancel the mailing '%1'?
nl: Wilt U de mailing '%1' niet uitvoeren?

source: No Mailings match your search criteria. Suggestions:
nl: Geen Mailing voldoet aan uw zoekcriteria. Suggesties:

source: Or you can <a href='%1'>browse all %2 mailings</a>.
nl: Of <a href='%1'>bekijk alle %2 mailings</a>.

source: There are no Unscheduled Mailings. You can <a href='%1'>create and send one</a>.
nl: Er zijn geen niet geplande mailings. U kunt er een <a href='%1'>aanmaken en versturen</a>.
